prompt Importing table 病案管理_项目信息...
set feedback off
set define off
insert into 病案管理_项目信息 (机构编码, 项目编码, 项目名称, 导出文件类型, 存储过程名, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员, 上级项目编码, 是否回传数据, 文件名格式, 是否自动导出, 导出时间, 导出路径)
values ('522633020000001', '17', '电子结算清单上报', 'xlsx', 'PR_数据上报_电子结算清单', 'dzjsqdsb', 'jbxtiuhr', '1', '0', to_date('19-11-2020 15:36:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, '否', '*', '否', null, null);

prompt Done.





prompt Importing table 病案管理_项目字典分类...
set feedback off
set define off
insert into 病案管理_项目字典分类 (机构编码, 项目编码, 字典分类编码, 字典分类名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC003', '职业', 'zy', 'bo', '1', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '0001');

insert into 病案管理_项目字典分类 (机构编码, 项目编码, 字典分类编码, 字典分类名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC033', '关系', 'gx', 'ut', '1', '0', to_date('18-11-2020 15:27:58', 'dd-mm-yyyy hh24:mi:ss'), '0001');

insert into 病案管理_项目字典分类 (机构编码, 项目编码, 字典分类编码, 字典分类名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC027', '入院病情', 'rybq', 'tbun', '1', '0', to_date('18-11-2020 15:31:47', 'dd-mm-yyyy hh24:mi:ss'), '0001');

insert into 病案管理_项目字典分类 (机构编码, 项目编码, 字典分类编码, 字典分类名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC032', '医疗付款方式', 'ylfkfs', 'auwfya', '1', '0', to_date('18-11-2020 15:43:50', 'dd-mm-yyyy hh24:mi:ss'), '0001');

insert into 病案管理_项目字典分类 (机构编码, 项目编码, 字典分类编码, 字典分类名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_ZLLE', '治疗类别', 'zllb', 'iuok', '1', '0', to_date('18-11-2020 15:50:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典分类 (机构编码, 项目编码, 字典分类编码, 字典分类名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', '科室类别', 'kslb', 'tpok', '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典分类 (机构编码, 项目编码, 字典分类编码, 字典分类名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC013', '麻醉方式', 'mzfs', 'ysya', '1', '0', to_date('18-11-2020 16:18:45', 'dd-mm-yyyy hh24:mi:ss'), '0001');

prompt Done.





prompt Importing table 病案管理_项目字典明细...
set feedback off
set define off
insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC003', '11', '国家公务员', 'gjgwy', 'lpwtk', '1', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC003', '13', '专业技术人员', 'zyjsry', 'forswk', '1', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC003', '17', '职员', 'zy', 'bk', '1', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC003', '21', '企业管理员', 'qygly', 'wotgk', '1', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC003', '24', '工人', 'gr', 'aw', '1', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC003', '27', '农民', 'nm', 'pn', '1', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC003', '31', '学生', 'xs', 'it', '1', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC003', '37', '现役军人', 'xyjr', 'gtpw', '1', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC003', '51', '自由职业者', 'zyzyz', 'tmbof', '1', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC003', '54', '个体经营者', 'gtjyz', 'wwxaf', '1', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC003', '70', '无业人员', 'wyry', 'fowk', '1', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC003', '80', '退(离)休人员', 't(l)xry', 'v(y)wwk', '1', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC003', '90', '其他', 'qt', 'aw', '1', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC032', '01', '城镇职工基本医疗保险', 'czzgjbylbx', 'fqbaasauwb', '1', '0', to_date('18-11-2020 15:44:48', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC032', '02', '城镇居民基本医疗保险', 'czjmjbylbx', 'fqnnasauwb', '1', '0', to_date('18-11-2020 15:44:56', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC032', '03', '新型农村合作医疗', 'xxnchzyl', 'ugpswwau', '1', '0', to_date('18-11-2020 15:45:02', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC032', '04', '贫困救助', 'pkjz', 'wlfe', '1', '0', to_date('18-11-2020 15:45:08', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC032', '05', '商业医疗保险', 'syylbx', 'uoauwb', '1', '0', to_date('18-11-2020 15:45:16', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC032', '06', '全公费', 'qgf', 'wwx', '1', '0', to_date('18-11-2020 15:45:21', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC032', '07', '全自费', 'qzf', 'wtx', '1', '0', to_date('18-11-2020 15:45:27', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC032', '08', '其他社会保险', 'qtshbx', 'awpwwb', '1', '0', to_date('18-11-2020 15:45:32', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC032', '99', '其他', 'qt', 'aw', '1', '0', to_date('18-11-2020 15:45:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_ZLLE', '1', '西医', 'xy', 'sa', '1', '0', to_date('18-11-2020 15:55:05', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_ZLLE', '2.1', '中医', 'zy', 'ka', '1', '0', to_date('18-11-2020 15:55:22', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_ZLLE', '2.2', '民族医', 'mzy', 'nya', '1', '0', to_date('18-11-2020 15:55:40', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_ZLLE', '3', '中西医', 'zxy', 'ksa', '1', '0', to_date('18-11-2020 15:55:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A06.03', '更年期保健专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A06.04', '妇女心理卫生专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A06.05', '妇女营养专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A06.06', '其他', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A07', '儿科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A07.01', '新生儿专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A07.02', '小儿传染病专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A07.03', '小儿消化专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A07.04', '小儿呼吸专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A07.05', '小儿心脏病专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A07.06', '小儿肾病专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A07.08', '小儿神经病学专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A07.09', '小儿内分泌专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A07.11', '小儿免疫专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A07.12', '其他', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A08.01', '小儿普通外科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A08.03', '小儿泌尿外科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A08.04', '小儿胸心外科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A08.06', '其他', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A09', '儿童保健科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A09.02', '儿童营养专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A09.03', '儿童心理卫生专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A09.05', '儿童康复专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A09.06', '其他', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A11', '耳鼻咽喉科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A11.02', '鼻科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A11.03', '咽喉科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A12', '口腔科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A12.02', '牙周病专业', null, null, '1', '0', to_date('18-11-2020 16:10:10', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A12.03', '口腔黏膜病专业', null, null, '1', '0', to_date('18-11-2020 16:10:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A12.05', '口腔颌骨外科专业', null, null, '1', '0', to_date('18-11-2020 16:10:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A12.06', '口腔修复专业', null, null, '1', '0', to_date('18-11-2020 16:11:09', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A13.01', '皮肤病专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A13.03', '其他', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A14', '医疗美容科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A15.01', '精神病专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A15.03', '药物依赖专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A15.04', '精神康复专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A15.06', '临床心理专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A15.07', '司法精神专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A16', '传染科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A16.02', '呼吸道传染病专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A16.03', '肝炎专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A16.05', '动物源性传染病专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A16.06', '蠕虫病专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A17', '结核病科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A18', '地方病科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A20', '急诊医学科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A22', '运动医学科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A23', '职业病科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A23.02', '尘肺专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A23.04', '物理因素损伤专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A23.05', '职业健康监护专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A24', '临终关怀科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A25', '特种医学与军事医学科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A27', '疼痛科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A30', '医学检验科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A30.01', '临床体液、血液专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A30.03', '临床生化检验专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A30.04', '临床免疫、血清学专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A30.05', '临床细胞分子遗传学专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A30.06', '其他', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A31', '病理科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A32', '医学影像科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A32.01 X', 'X线诊断专业', 'xxzdzy', 'xxyofo', '1', '0', to_date('18-11-2020 16:08:43', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A32.02 CT', 'CT诊断专业', 'ctzdzy', 'ctyofo', '1', '0', to_date('18-11-2020 16:08:29', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A32.03', '磁共振成像诊断专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A32.04', '核医学专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A32.05', '超声诊断专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A32.06', '心电诊断专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A32.07', '脑电及脑血流图诊断专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A32.08', '神经肌肉电图专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A32.09', '介入放射学专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A32.10', '放射治疗专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A32.11', '其他', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A50', '中医科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A50.01', '内科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A50.02', '外科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A50.03', '妇产科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A50.04', '儿科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A50.05', '皮肤科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A50.06', '眼科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A50.07', '耳鼻咽喉科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A50.08', '口腔科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A50.09', '肿瘤科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A50.10', '骨伤科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A50.11', '肛肠科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A50.12', '老年病科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A50.13', '针灸科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A50.14', '推拿科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A50.15', '康复医学专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A50.16', '急诊科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A50.17', '预防保健科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A50.18', '其他', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A51', '民族医学科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A51.01', '维吾尔医学', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A51.02', '藏医学', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A51.03', '蒙医学', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A51.04', '彝医学', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A51.05', '傣医学', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A51.06', '其他', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A52', '中西医结合科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A69', '其他业务科室', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A07.07', '小儿血液病专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A07.10', '小儿遗传病专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A08', '小儿外科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A08.02', '小儿骨科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A08.05', '小儿神经外科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A09.01', '儿童生长发育专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A09.04', '儿童五官保健专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A10', '眼科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A11.01', '耳科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A11.04', '其他', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A12.01', '牙体牙髓病专业', null, null, '1', '0', to_date('18-11-2020 16:09:48', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A12.04', '儿童口腔专业', null, null, '1', '0', to_date('18-11-2020 16:10:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A13', '皮肤科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A13.02', '性传播疾病专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A15', '精神科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A15.02', '精神卫生专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A15.05', '社区防治专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A15.08', '其他', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A16.01', '肠道传染病专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A16.04', '虫媒传染病专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A16.07', '其它', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A19', '肿瘤科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A21', '康复医学科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A23.01', '职业中毒专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A23.03', '放射病专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A23.06', '其他', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A26', '麻醉科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A28', '重症医学科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A30.02', '临床微生物学专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A01', '预防保健科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A02', '全科医疗科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A03', '内科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A03.01', '呼吸内科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A03.02', '消化内科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A03.03', '神经内科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A03.04', '心血管内科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A03.05', '血液内科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A03.06', '肾病学专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A03.07', '内分泌专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A03.08', '免疫学专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A03.09', '变态反应专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A03.10', '老年病专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A03.11', '其他', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A04', '外科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A04.01', '普通外科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A04.01.01', '肝脏移植项目', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A04.01.02', '胰腺移植项目', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A04.01.03', '小肠移植项目', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A04.02', '神经外科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A04.03', '骨科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A04.04', '泌尿外科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A04.04.01', '肾脏移植项目', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A04.05', '胸外科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A04.05.01', '肺脏移植项目', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A04.06', '心脏大血管外科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A04.06.01', '心脏移植项目', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A04.07', '烧伤科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC033', '10', '配偶', 'po', 'sw', '1', '0', to_date('18-11-2020 15:29:04', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC033', '20', '子', 'z', 'b', '1', '0', to_date('18-11-2020 15:29:18', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC033', '30', '女', 'n', 'v', '1', '0', to_date('18-11-2020 15:29:25', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC033', '40', '孙子、孙女或外孙子、外孙女', 'szsnhwszwsn', 'bb bvaqbb qbv', '1', '0', to_date('18-11-2020 15:29:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC033', '50', '父母', 'fm', 'wx', '1', '0', to_date('18-11-2020 15:29:48', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC033', '60', '祖父母或外祖父母', 'zfmhwzfm', 'pwxaqpwx', '1', '0', to_date('18-11-2020 15:30:08', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC033', '70', '兄、弟、姐、妹', 'xdjm', 'k u v v', '1', '0', to_date('18-11-2020 15:30:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC033', '80', '其他', 'qt', 'aw', '1', '0', to_date('18-11-2020 15:30:18', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC027', '1', '有', 'y', 'e', '1', '0', to_date('18-11-2020 15:31:48', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC027', '2', '临床未确定', 'lcwqd', 'jyfdp', '1', '0', to_date('18-11-2020 15:31:48', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC027', '3', '情况不明', 'qkbm', 'nuij', '1', '0', to_date('18-11-2020 15:31:48', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC027', '4', '无', 'w', 'f', '1', '0', to_date('18-11-2020 15:31:48', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A04.08', '整形外科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A04.09', '其他', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A05', '妇产科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A05.01', '妇科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A05.02', '产科专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A05.03', '计划生育专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A05.04', '优生学专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A05.05', '生殖健康与不孕症专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A05.06', '其他', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A06', '妇女保健科', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A06.01', '青春期保健专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A06.02', '围产期保健专业', null, null, '1', '0', to_date('18-11-2020 16:02:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A12.07', '口腔正畸专业', 'kqzjzy', 'keglfo', '1', '0', to_date('18-11-2020 16:11:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A12.08', '口腔种植专业', 'kqzzzy', 'ketsfo', '1', '0', to_date('18-11-2020 16:11:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A12.09', '口腔麻醉专业', 'kqmzzy', 'keysfo', '1', '0', to_date('18-11-2020 16:12:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC023', 'A12.10', '口腔颌面医学影像专业', 'kqgmyxyxzy', 'ke?daijwfo', '1', '0', to_date('18-11-2020 16:12:15', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC013', '1', '全身麻醉', 'qsmz', 'wtys', '1', '0', to_date('18-11-2020 16:18:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC013', '22', '硬脊膜外腔阻滞麻醉', 'yjmwqzzmz', 'dieqebiys', '1', '0', to_date('18-11-2020 16:18:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC013', '36', '表面麻醉', 'bmmz', 'gdys', '1', '0', to_date('18-11-2020 16:18:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC013', '9', '其他麻醉方法', 'qtmzff', 'awysyi', '1', '0', to_date('18-11-2020 16:18:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC013', '11', '吸入麻醉', 'xrmz', 'ktys', '1', '0', to_date('18-11-2020 16:18:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC013', '12', '静脉麻醉', 'jmmz', 'geys', '1', '0', to_date('18-11-2020 16:18:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC013', '13', '基础麻醉', 'jcmz', 'adys', '1', '0', to_date('18-11-2020 16:18:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC013', '2', '椎管内麻醉', 'zgnmz', 'stmys', '1', '0', to_date('18-11-2020 16:18:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC013', '21', '蛛网膜下腔阻滞麻醉', 'zwmxqzzmz', 'jmegebiys', '1', '0', to_date('18-11-2020 16:18:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC013', '3', '局部麻醉', 'jbmz', 'nuys', '1', '0', to_date('18-11-2020 16:18:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC013', '31', '神经丛阻滞麻醉', 'sjczzmz', 'pxwbiys', '1', '0', to_date('18-11-2020 16:18:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC013', '32', '神经节阻滞麻醉', 'sjjzzmz', 'pxabiys', '1', '0', to_date('18-11-2020 16:18:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC013', '33', '神经阻滞麻醉', 'sjzzmz', 'pxbiys', '1', '0', to_date('18-11-2020 16:18:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC013', '34', '区域阻滞麻醉', 'qyzzmz', 'afbiys', '1', '0', to_date('18-11-2020 16:18:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC013', '35', '局部浸润麻醉', 'jbjrmz', 'nuiiys', '1', '0', to_date('18-11-2020 16:18:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC013', '4', '复合麻醉', 'fhmz', 'twys', '1', '0', to_date('18-11-2020 16:18:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC013', '41', '静吸复合麻醉', 'jxfhmz', 'gktwys', '1', '0', to_date('18-11-2020 16:18:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC013', '43', '神经丛与硬膜外阻滞复合麻醉', 'sjcyymwzzfhmz', 'pxwgdeqbitwys', '1', '0', to_date('18-11-2020 16:18:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC013', '45', '全麻复合控制性降压', 'qmfhkzxjy', 'wytwrrnbd', '1', '0', to_date('18-11-2020 16:18:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC013', '42', '针药复合麻醉', 'zyfhmz', 'qatwys', '1', '0', to_date('18-11-2020 16:18:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC013', '44', '全麻复合全身降温', 'qmfhqsjw', 'wytwwtbi', '1', '0', to_date('18-11-2020 16:18:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

prompt Done.





prompt Importing table 病案管理_项目字典对应关系...
set feedback off
set define off
insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '10', 'RC003', '27', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '11', 'RC003', '90', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '12', 'RC003', '90', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '13', 'RC003', '17', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '14', 'RC003', '80', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '15', 'RC003', '70', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '16', 'RC003', '37', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '17', 'RC003', '90', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '18', 'RC003', '90', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '2', 'RC003', '31', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '1', 'RC003', '31', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '3', 'RC003', '31', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '4', 'RC003', '90', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '5', 'RC003', '51', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '6', 'RC003', '90', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '7', 'RC003', '90', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '8', 'RC003', '24', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '9', 'RC003', '51', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '051', 'RC003', '51', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '013', 'RC003', '13', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '027', 'RC003', '27', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '011', 'RC003', '11', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '080', 'RC003', '80', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '021', 'RC003', '21', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '024', 'RC003', '24', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '070', 'RC003', '70', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '017', 'RC003', '17', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '031', 'RC003', '31', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '054', 'RC003', '54', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '0', 'RC003', '90', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '037', 'RC003', '37', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_500249', '090', 'RC003', '90', '0', to_date('18-11-2020 15:22:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC032', '1.1', 'RC032', '01', '0', to_date('18-11-2020 15:46:32', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC032', '1.2', 'RC032', '01', '0', to_date('18-11-2020 15:46:32', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC032', '2.1', 'RC032', '02', '0', to_date('18-11-2020 15:46:32', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC032', '2.2', 'RC032', '02', '0', to_date('18-11-2020 15:46:32', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC032', '3.1', 'RC032', '03', '0', to_date('18-11-2020 15:46:32', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC032', '3.2', 'RC032', '03', '0', to_date('18-11-2020 15:46:32', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC032', '4', 'RC032', '04', '0', to_date('18-11-2020 15:46:32', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC032', '5', 'RC032', '05', '0', to_date('18-11-2020 15:46:32', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC032', '6', 'RC032', '06', '0', to_date('18-11-2020 15:46:32', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC032', '7', 'RC032', '07', '0', to_date('18-11-2020 15:46:32', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC033', '0', 'RC033', '80', '0', to_date('18-11-2020 15:31:03', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC033', '1', 'RC033', '10', '0', to_date('18-11-2020 15:31:03', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC033', '2', 'RC033', '20', '0', to_date('18-11-2020 15:31:03', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC033', '3', 'RC033', '30', '0', to_date('18-11-2020 15:31:03', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC033', '4', 'RC033', '40', '0', to_date('18-11-2020 15:31:03', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC033', '5', 'RC033', '50', '0', to_date('18-11-2020 15:31:03', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC033', '6', 'RC033', '60', '0', to_date('18-11-2020 15:31:03', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC033', '7', 'RC033', '70', '0', to_date('18-11-2020 15:31:03', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC033', '8', 'RC033', '80', '0', to_date('18-11-2020 15:31:03', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC033', '9', 'RC033', '80', '0', to_date('18-11-2020 15:31:03', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000004', '0000015176', 'RC027', '2', '0', to_date('18-11-2020 15:31:48', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000004', '0000015177', 'RC027', '3', '0', to_date('18-11-2020 15:31:48', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000004', '0000015178', 'RC027', '4', '0', to_date('18-11-2020 15:31:48', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000004', '1', 'RC027', '1', '0', to_date('18-11-2020 15:31:48', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC039', '1', 'GB_ZLLE', '2.1', '0', to_date('18-11-2020 16:17:33', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC032', '8', 'RC032', '08', '0', to_date('18-11-2020 15:46:32', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC032', '9', 'RC032', '99', '0', to_date('18-11-2020 15:46:32', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '1', 'RC023', 'A01', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10', 'RC023', 'A03.07', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10102', 'RC023', 'A15.06', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10103', 'RC023', 'A15.07', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10104', 'RC023', 'A16', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10105', 'RC023', 'A16.01', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10106', 'RC023', 'A16.02', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10107', 'RC023', 'A16.03', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10108', 'RC023', 'A16.04', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10109', 'RC023', 'A16.05', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10110', 'RC023', 'A16.06', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10111', 'RC023', 'A17', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10112', 'RC023', 'A18', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10113', 'RC023', 'A19', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10114', 'RC023', 'A20', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10115', 'RC023', 'A28', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10116', 'RC023', 'A21', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10117', 'RC023', 'A22', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10118', 'RC023', 'A23', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10119', 'RC023', 'A23.01', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10120', 'RC023', 'A23.02', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10121', 'RC023', 'A23.03', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10122', 'RC023', 'A23.04', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10123', 'RC023', 'A23.05', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10124', 'RC023', 'A24', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10125', 'RC023', 'A25', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10126', 'RC023', 'A26', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10127', 'RC023', 'A30', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10128', 'RC023', 'A30.01', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10129', 'RC023', 'A30.02', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10130', 'RC023', 'A30.03', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10131', 'RC023', 'A30.04', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10132', 'RC023', 'A30.05', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10133', 'RC023', 'A31', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10134', 'RC023', 'A32', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10135', 'RC023', 'A32.01 X', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10136', 'RC023', 'A32.02 CT', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10137', 'RC023', 'A32.03', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10138', 'RC023', 'A32.04', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10139', 'RC023', 'A32.05', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10140', 'RC023', 'A32.06', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10141', 'RC023', 'A32.07', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10142', 'RC023', 'A32.08', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10143', 'RC023', 'A32.09', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10144', 'RC023', 'A32.10', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10145', 'RC023', 'A50', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10146', 'RC023', 'A50.01', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10147', 'RC023', 'A50.02', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10148', 'RC023', 'A50.03', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10149', 'RC023', 'A50.04', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10150', 'RC023', 'A50.05', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10151', 'RC023', 'A50.06', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10152', 'RC023', 'A50.07', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10153', 'RC023', 'A50.08', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10154', 'RC023', 'A50.09', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10155', 'RC023', 'A50.10', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10156', 'RC023', 'A50.11', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10157', 'RC023', 'A50.12', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10158', 'RC023', 'A50.13', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10159', 'RC023', 'A50.14', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10160', 'RC023', 'A50.15', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10161', 'RC023', 'A50.16', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10162', 'RC023', 'A50.17', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10163', 'RC023', 'A51', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10164', 'RC023', 'A51.01', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10165', 'RC023', 'A51.02', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10166', 'RC023', 'A51.03', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10167', 'RC023', 'A51.04', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10168', 'RC023', 'A51.05', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10169', 'RC023', 'A52', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10170', 'RC023', 'A28', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '10171', 'RC023', 'A69', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '11', 'RC023', 'A03.08', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '12', 'RC023', 'A03.09', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '13', 'RC023', 'A03.10', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '14', 'RC023', 'A69', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '15', 'RC023', 'A04', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '16', 'RC023', 'A04.01', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '17', 'RC023', 'A04.02', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '18', 'RC023', 'A04.03', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '19', 'RC023', 'A04.04', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '2', 'RC023', 'A02', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '20', 'RC023', 'A04.05', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '21', 'RC023', 'A04.06', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '22', 'RC023', 'A04.07', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '23', 'RC023', 'A04.08', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '24', 'RC023', 'A05', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '25', 'RC023', 'A05.01', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '26', 'RC023', 'A05.02', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '27', 'RC023', 'A05.03', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '28', 'RC023', 'A05.04', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '29', 'RC023', 'A05.05', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '3', 'RC023', 'A03', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '30', 'RC023', 'A06', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '31', 'RC023', 'A06.01', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '32', 'RC023', 'A06.02', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '33', 'RC023', 'A06.03', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '34', 'RC023', 'A06.04', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '35', 'RC023', 'A06.05', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '36', 'RC023', 'A07', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '37', 'RC023', 'A07.01', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '38', 'RC023', 'A07.02', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '39', 'RC023', 'A07.03', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '4', 'RC023', 'A03.01', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '40', 'RC023', 'A07.04', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '41', 'RC023', 'A07.05', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '42', 'RC023', 'A07.06', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '43', 'RC023', 'A07.07', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '44', 'RC023', 'A07.08', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '45', 'RC023', 'A07.09', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '46', 'RC023', 'A07.10', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '47', 'RC023', 'A07.11', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '48', 'RC023', 'A08', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '49', 'RC023', 'A08.01', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '5', 'RC023', 'A03.02', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '50', 'RC023', 'A08.02', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '51', 'RC023', 'A08.03', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '52', 'RC023', 'A08.04', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '53', 'RC023', 'A08.05', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '54', 'RC023', 'A09', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '55', 'RC023', 'A09.01', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '56', 'RC023', 'A09.02', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '57', 'RC023', 'A09.03', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '58', 'RC023', 'A09.04', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '59', 'RC023', 'A09.05', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '6', 'RC023', 'A03.03', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '60', 'RC023', 'A10', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '61', 'RC023', 'A11', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC039', '1.1', 'GB_ZLLE', '2.1', '0', to_date('18-11-2020 16:17:33', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC039', '1.2', 'GB_ZLLE', '2.2', '0', to_date('18-11-2020 16:17:33', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '62', 'RC023', 'A11.01', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '63', 'RC023', 'A11.02', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '64', 'RC023', 'A11.03', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '65', 'RC023', 'A12', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '66', 'RC023', 'A12.01', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '67', 'RC023', 'A12.05', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '68', 'RC023', 'A12.07', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '69', 'RC023', 'A12.06', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '7', 'RC023', 'A03.04', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '70', 'RC023', 'A12.05', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '71', 'RC023', 'A13', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '72', 'RC023', 'A13.01', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '73', 'RC023', 'A13.02', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '0000015186', 'RC013', '33', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '0000015187', 'RC013', '2', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '0000015188', 'RC013', '13', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '0000015189', 'RC013', '1', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '0000015190', 'RC013', '9', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '1', 'RC013', '35', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '99', 'RC013', '9', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '02', 'RC013', '34', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '0301', 'RC013', '36', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '0202', 'RC013', '43', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '020209', 'RC013', '9', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '0103', 'RC013', '41', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '0501', 'RC013', '42', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '01', 'RC013', '1', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '020202', 'RC013', '9', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '74', 'RC023', 'A14', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '75', 'RC023', 'A15', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '76', 'RC023', 'A15.01', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '77', 'RC023', 'A15.02', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '78', 'RC023', 'A15.03', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '79', 'RC023', 'A15.04', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '8', 'RC023', 'A03.05', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '80', 'RC023', 'A15.05', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_009408', '9', 'RC023', 'A03.06', '0', to_date('18-11-2020 16:15:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC039', '2', 'GB_ZLLE', '3', '0', to_date('18-11-2020 16:17:33', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'RC039', '3', 'GB_ZLLE', '1', '0', to_date('18-11-2020 16:17:33', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '0302', 'RC013', '35', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '020206', 'RC013', '9', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '020102', 'RC013', '22', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '0304', 'RC013', '3', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '0502', 'RC013', '42', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '020204', 'RC013', '33', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '020205', 'RC013', '33', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '03', 'RC013', '3', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '0101', 'RC013', '11', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '020207', 'RC013', '33', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '020103', 'RC013', '21', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '0201', 'RC013', '2', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '0104', 'RC013', '13', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '020101', 'RC013', '21', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '04', 'RC013', '9', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '0102', 'RC013', '12', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '0503', 'RC013', '9', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '0303', 'RC013', '3', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '05', 'RC013', '4', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '020208', 'RC013', '33', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '020203', 'RC013', '33', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '17', 'GB_000006', '020201', 'RC013', '9', '0', to_date('18-11-2020 16:19:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

prompt Done.





prompt Importing table 病案管理_项目字段对照...
set feedback off
set define off
insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 331, '医疗收费项目-西药费项目金额', 'XYF_XMJE', '"医疗收费项目-西药费项目金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 332, '医疗收费项目-西药费甲类金额', 'XYF_JLJE', '"医疗收费项目-西药费甲类金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 333, '医疗收费项目-西药费乙类金额', 'XYF_YLJE', '"医疗收费项目-西药费乙类金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 334, '医疗收费项目-西药费自费金额', 'XYF_ZFJE', '"医疗收费项目-西药费自费金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 335, '医疗收费项目-西药费其他金额', 'XYF_QTJE', '"医疗收费项目-西药费其他金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 336, '医疗收费项目-中药饮片费代码', 'ZYYPF_DM', '"医疗收费项目-中药饮片费代码"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 337, '医疗收费项目-中药饮片费名称', 'ZYYPF_MC', '"医疗收费项目-中药饮片费名称"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 338, '医疗收费项目-中药饮片费项目金额', 'ZYYPF_XMJE', '"医疗收费项目-中药饮片费项目金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 339, '医疗收费项目-中药饮片费甲类金额', 'ZYYPF_JLJE', '"医疗收费项目-中药饮片费甲类金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 340, '医疗收费项目-中药饮片费乙类金额', 'ZYYPF_YLJE', '"医疗收费项目-中药饮片费乙类金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 341, '医疗收费项目-中药饮片费自费金额', 'ZYYPF_ZFJE', '"医疗收费项目-中药饮片费自费金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 342, '医疗收费项目-中药饮片费其他金额', 'ZYYPF_QTJE', '"医疗收费项目-中药饮片费其他金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 343, '医疗收费项目-中成药费代码', 'ZCYF_DM', '"医疗收费项目-中成药费代码"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 344, '医疗收费项目-中成药费名称', 'ZCYF_MC', '"医疗收费项目-中成药费名称"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 345, '医疗收费项目-中成药费项目金额', 'ZCYF_XMJE', '"医疗收费项目-中成药费项目金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 346, '医疗收费项目-中成药费甲类金额', 'ZCYF_JLJE', '"医疗收费项目-中成药费甲类金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 347, '医疗收费项目-中成药费乙类金额', 'ZCYF_YLJE', '"医疗收费项目-中成药费乙类金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 348, '医疗收费项目-中成药费自费金额', 'ZCYF_ZFJE', '"医疗收费项目-中成药费自费金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 349, '医疗收费项目-中成药费其他金额', 'ZCYF_QTJE', '"医疗收费项目-中成药费其他金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 350, '医疗收费项目-一般诊疗费代码', 'YBZLF_DM', '"医疗收费项目-一般诊疗费代码"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 351, '医疗收费项目-一般诊疗费名称', 'YBZLF_MC', '"医疗收费项目-一般诊疗费名称"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 352, '医疗收费项目-一般诊疗费项目金额', 'YBZLF_XMJE', '"医疗收费项目-一般诊疗费项目金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 371, '医疗总费用', 'YLZFY', '医疗总费用', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 353, '医疗收费项目-一般诊疗费甲类金额', 'YBZLF_JLJE', '"医疗收费项目-一般诊疗费甲类金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 354, '医疗收费项目-一般诊疗费乙类金额', 'YBZLF_YLJE', '"医疗收费项目-一般诊疗费乙类金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 355, '医疗收费项目-一般诊疗费自费金额', 'YBZLF_ZFJE', '"医疗收费项目-一般诊疗费自费金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 356, '医疗收费项目-一般诊疗费其他金额', 'YBZLF_QTJE', '"医疗收费项目-一般诊疗费其他金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 357, '医疗收费项目-挂号费代码', 'GHF_DM', '"医疗收费项目-挂号费代码"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 358, '医疗收费项目-挂号费名称', 'GHF_MC', '"医疗收费项目-挂号费名称"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 359, '医疗收费项目-挂号费项目金额', 'GHF_XMJE', '"医疗收费项目-挂号费项目金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 360, '医疗收费项目-挂号费甲类金额', 'GHF_JLJE', '"医疗收费项目-挂号费甲类金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 361, '医疗收费项目-挂号费乙类金额', 'GHF_YLJE', '"医疗收费项目-挂号费乙类金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 362, '医疗收费项目-挂号费自费金额', 'GHF_ZFJE', '"医疗收费项目-挂号费自费金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 363, '医疗收费项目-挂号费其他金额', 'GHF_QTJE', '"医疗收费项目-挂号费其他金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 364, '医疗收费项目-其他费代码', 'QTF_DM', '"医疗收费项目-其他费代码"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 365, '医疗收费项目-其他费名称', 'QTF_MC', '"医疗收费项目-其他费名称"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 366, '医疗收费项目-其他费项目金额', 'QTF_XMJE', '"医疗收费项目-其他费项目金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 367, '医疗收费项目-其他费甲类金额', 'QTF_JLJE', '"医疗收费项目-其他费甲类金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 368, '医疗收费项目-其他费乙类金额', 'QTF_YLJE', '"医疗收费项目-其他费乙类金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 369, '医疗收费项目-其他费自费金额', 'QTF_ZFJE', '"医疗收费项目-其他费自费金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 370, '医疗收费项目-其他费其他金额', 'QTF_QTJE', '"医疗收费项目-其他费其他金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 372, '医疗总费用-甲类金额', 'YLZFY_JLJE', '"医疗总费用-甲类金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 373, '医疗总费用-乙类金额', 'YLZFY_YLJE', '"医疗总费用-乙类金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 374, '医疗总费用-自费金额', 'YLZFY_ZFJE', '"医疗总费用-自费金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 375, '医疗总费用-其他金额', 'YLZFY_QTJE', '"医疗总费用-其他金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 376, '基金支付-医保统筹基金支付', 'YBTCJJZF', '"基金支付-医保统筹基金支付"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 377, '基金支付-大病保险', 'DBBX', '基金支付-大病保险', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 378, '基金支付-医疗救助', 'YLJZ', '基金支付-医疗救助', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 379, '基金支付-公务员医疗补助', 'GWYYLBZ', '"基金支付-公务员医疗补助"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 380, '基金支付-大额补充', 'DEBC', '基金支付-大额补充', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 381, '基金支付-企业补充', 'QYBC', '基金支付-企业补充', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 382, '基金支付-其他支付1', 'QTZF1', '基金支付-其他支付 1', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 383, '基金支付-其他支付2', 'QTZF2', '基金支付-其他支付 2', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 384, '个人自付', 'GRZF', '个人自付', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 385, '个人自费', 'GRZFEI', '个人自费', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 386, '个人账户支付', 'GRZHZF', '个人账户支付', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 387, '个人现金支付', 'GRXJZF', '个人现金支付', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 388, '医保支付方式', 'YBZFFS', '医保支付方式', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 389, '医疗机构填报部门代码', 'YLJGTBBM', '"医疗机构填报部门代码"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 390, '医疗机构填报部门名称', 'YLJGTBBMMC', '"医疗机构填报部门名称"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 391, '医疗机构填报人编号', 'YLJGTBR', '医疗机构填报人编号', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 392, '医疗机构填报人名称', 'YLJGTBRXM', '医疗机构填报人名称', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 393, '上报标识', 'DMDATE_ID', '上报标识', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 394, '清单流水号', 'QDLSH', '清单流水号 ', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 395, '票据代码', 'PJDM', '票据代码', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 396, '票据号码', 'PJHM', '票据号码', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 397, '医保机构代码', 'YBJGDM', '医保机构代码', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 398, '医保机构经办人代码', 'YBJGJBRDM', '医保机构经办人代码', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 399, '机构代码', 'ORG_CODE', '机构代码', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 102, '出院西医诊断-其他诊断名称7', 'QTZD7', '"出院西医诊断-其他诊断名称 7"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 103, '出院西医诊断-其他诊断代码7', 'QTZDDM7', '"出院西医诊断-其他诊断代码 7"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 104, '出院西医诊断-其他诊断入院病情7', 'QTZDRYBQ7', '"出院西医诊断-其他诊断入院病情 7"', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 105, '出院西医诊断-其他诊断名称8', 'QTZD8', '"出院西医诊断-其他诊断名称 8"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 106, '出院西医诊断-其他诊断代码8', 'QTZDDM8', '"出院西医诊断-其他诊断代码 8"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 107, '出院西医诊断-其他诊断入院病情8', 'QTZDRYBQ8', '"出院西医诊断-其他诊断入院病情 8"', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 108, '出院西医诊断-其他诊断名称9', 'QTZD9', '"出院西医诊断-其他诊断名称 9"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 109, '出院西医诊断-其他诊断代码9', 'QTZDDM9', '"出院西医诊断-其他诊断代码 9"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 110, '出院西医诊断-其他诊断入院病情9', 'QTZDRYBQ9', '"出院西医诊断-其他诊断入院病情 9"', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 111, '出院中医诊断-主病诊断名称', 'ZBZD', '"出院中医诊断-主病诊断名称"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 112, '出院中医诊断-主病诊断代码', 'ZBZDDM', '"出院中医诊断-主病诊断代码"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 113, '出院中医诊断-主病诊断入院病情', 'ZBZDRYBQ', '"出院中医诊断-主病诊断入院病情"', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 114, '出院中医诊断-主证诊断名称1', 'ZZZD1', '"出院中医诊断-主症诊断名称 1"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 115, '出院中医诊断-主证诊断代码1', 'ZZZDDM1', '"出院中医诊断-主症诊断代码 1"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 116, '出院中医诊断-主证诊断入院病情1', 'ZZZDRYBQ1', '"出院中医诊断-主症诊断入院病情 1"', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 117, '出院中医诊断-主证诊断名称2', 'ZZZD2', '"出院中医诊断-主症诊断名称 2"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 118, '出院中医诊断-主证诊断代码2', 'ZZZDDM2', '"出院中医诊断-主症诊断代码 2"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 119, '出院中医诊断-主证诊断入院病情2', 'ZZZDRYBQ2', '"出院中医诊断-主症诊断入院病情 2"', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 120, '出院中医诊断-主证诊断名称3', 'ZZZD3', '"出院中医诊断-主症诊断名称 3"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 121, '出院中医诊断-主证诊断代码3', 'ZZZDDM3', '"出院中医诊断-主症诊断代码 3"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 122, '出院中医诊断-主证诊断入院病情3', 'ZZZDRYBQ3', '"出院中医诊断-主症诊断入院病情 3"', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 123, '出院中医诊断-主证诊断名称4', 'ZZZD4', '"出院中医诊断-主症诊断名称 4"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 124, '出院中医诊断-主证诊断代码4', 'ZZZDDM4', '"出院中医诊断-主症诊断代码 4"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 125, '出院中医诊断-主证诊断入院病情4', 'ZZZDRYBQ4', '"出院中医诊断-主症诊断入院病情 4"', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 126, '出院中医诊断-主证诊断名称5', 'ZZZD5', '"出院中医诊断-主症诊断名称 5"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 127, '出院中医诊断-主证诊断代码5', 'ZZZDDM5', '"出院中医诊断-主症诊断代码 5"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 128, '出院中医诊断-主证诊断入院病情5', 'ZZZDRYBQ5', '"出院中医诊断-主症诊断入院病情 5"', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 129, '出院中医诊断-主证诊断名称6', 'ZZZD6', '"出院中医诊断-主症诊断名称 6"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 130, '出院中医诊断-主证诊断代码6', 'ZZZDDM6', '"出院中医诊断-主症诊断代码 6"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 131, '出院中医诊断-主证诊断入院病情6', 'ZZZDRYBQ6', '"出院中医诊断-主症诊断入院病情 6"', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 132, '出院中医诊断-主证诊断名称7', 'ZZZD7', '"出院中医诊断-主症诊断名称 7"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 133, '出院中医诊断-主证诊断代码7', 'ZZZDDM7', '"出院中医诊断-主症诊断代码 7"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 134, '出院中医诊断-主证诊断入院病情7', 'ZZZDRYBQ7', '"出院中医诊断-主症诊断入院病情 7"', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 135, '出院中医诊断-主证诊断名称8', 'ZZZD8', '"出院中医诊断-主症诊断名称 8"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 136, '出院中医诊断-主证诊断代码8', 'ZZZDDM8', '"出院中医诊断-主症诊断代码 8"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 137, '出院中医诊断-主证诊断入院病情8', 'ZZZDRYBQ8', '"出院中医诊断-主症诊断入院病情 8"', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 138, '出院中医诊断-主证诊断名称9', 'ZZZD9', '"出院中医诊断-主症诊断名称 9"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 139, '出院中医诊断-主证诊断代码9', 'ZZZDDM9', '"出院中医诊断-主症诊断代码 9"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 140, '出院中医诊断-主证诊断入院病情9', 'ZZZDRYBQ9', '"出院中医诊断-主症诊断入院病情 9"', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 141, '诊断代码计数', 'ZDDMJS', '诊断断码计数', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 142, '主要手术操作名称', 'ZYSSCZMC', '主要手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 143, '主要手术操作代码', 'ZYSSCZDM', '主要手术操作代码', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 144, '主要手术操作名称日期', 'ZYSSCZRQ', '主要手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 145, '主要手术操作-麻醉方式', 'ZYMZFS', '"主要手术操作-麻醉方式"', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 146, '主要手术操作-术者医师姓名', 'ZYSZYSXM', '"主要手术操作-术者医师姓名"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 147, '主要手术操作-术者医师代码', 'ZYSZYSDM', '"主要手术操作-术者医师代码 "', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 148, '主要手术操作-麻醉医师姓名', 'ZYMZYSXM', '"主要手术操作-麻醉医师姓名"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 149, '主要手术操作-麻醉医师代码', 'ZYMZYSDM', '"主要手术操作-麻醉医师代码 "', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 150, '其他手术操作名称1', 'SSCZMC1', '其他手术操作名称 1', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 151, '其他手术操作代码1', 'SSCZDM1', '其他手术操作代码 1', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 152, '其他手术操作名称日期1', 'SSCZRQ1', '其他手术操作日期 1', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 153, '其他手术操作-麻醉方式1', 'MZFS1', '"其他手术操作-麻醉方式 1"', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 154, '其他手术操作-术者医师姓名1', 'SZYSXM1', '"其他手术操作-术者医师姓名 1"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 155, '其他手术操作-术者医师代码1', 'SZYSDM1', '"其他手术操作-术者医师代码 1 "', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 156, '其他手术操作-麻醉医师姓名1', 'MZYSXM1', '"其他手术操作-麻醉医师姓名 1"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 157, '其他手术操作-麻醉医师代码1', 'MZYSDM1', '"其他手术操作-麻醉医师代码 1 "', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 158, '其他手术操作名称2', 'SSCZMC2', '其他手术操作名称 2', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 159, '其他手术操作代码2', 'SSCZDM2', '其他手术操作代码 2', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 160, '其他手术操作名称日期2', 'SSCZRQ2', null, 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 161, '其他手术操作-麻醉方式2', 'MZFS2', '"其他手术操作-麻醉方式 2"', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 162, '其他手术操作-术者医师姓名2', 'SZYSXM2', '"其他手术操作-术者医师姓名 2"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 163, '其他手术操作-术者医师代码2', 'SZYSDM2', '"其他手术操作-术者医师代码 2 "', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 164, '其他手术操作-麻醉医师姓名2', 'MZYSXM2', '"其他手术操作-麻醉医师姓名 2"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 165, '其他手术操作-麻醉医师代码2', 'MZYSDM2', '"其他手术操作-麻醉医师代码 2 "', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 166, '其他手术操作名称3', 'SSCZMC3', '其他手术操作名称 3', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 167, '其他手术操作代码3', 'SSCZDM3', '其他手术操作代码 3', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 168, '其他手术操作名称日期3', 'SSCZRQ3', null, 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 169, '其他手术操作-麻醉方式3', 'MZFS3', '"其他手术操作-麻醉方式 3"', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 170, '其他手术操作-术者医师姓名3', 'SZYSXM3', '"其他手术操作-术者医师姓名 3"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 171, '其他手术操作-术者医师代码3', 'SZYSDM3', '"其他手术操作-术者医师代码 3 "', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 172, '其他手术操作-麻醉医师姓名3', 'MZYSXM3', '"其他手术操作-麻醉医师姓名 3"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 173, '其他手术操作-麻醉医师代码3', 'MZYSDM3', '"其他手术操作-麻醉医师代码 3 "', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 174, '其他手术操作名称4', 'SSCZMC4', '其他手术操作名称 4', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 175, '其他手术操作代码4', 'SSCZDM4', '其他手术操作代码 4', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 176, '其他手术操作名称日期4', 'SSCZRQ4', null, 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 177, '其他手术操作-麻醉方式4', 'MZFS4', '"其他手术操作-麻醉方式 4"', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 178, '其他手术操作-术者医师姓名4', 'SZYSXM4', '"其他手术操作-术者医师姓名 4"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 179, '其他手术操作-术者医师代码4', 'SZYSDM4', '"其他手术操作-术者医师代码 4 "', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 180, '其他手术操作-麻醉医师姓名4', 'MZYSXM4', '"其他手术操作-麻醉医师姓名 4"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 181, '其他手术操作-麻醉医师代码4', 'MZYSDM4', '"其他手术操作-麻醉医师代码 4 "', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 182, '其他手术操作名称5', 'SSCZMC5', '其他手术操作名称 5', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 183, '其他手术操作代码5', 'SSCZDM5', '其他手术操作代码 5', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 184, '其他手术操作名称日期5', 'SSCZRQ5', null, 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 185, '其他手术操作-麻醉方式5', 'MZFS5', '"其他手术操作-麻醉方式 5"', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 186, '其他手术操作-术者医师姓名5', 'SZYSXM5', '"其他手术操作-术者医师姓名 5"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 187, '其他手术操作-术者医师代码5', 'SZYSDM5', '"其他手术操作-术者医师代码 5 "', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 188, '其他手术操作-麻醉医师姓名5', 'MZYSXM5', '"其他手术操作-麻醉医师姓名 5"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 189, '其他手术操作-麻醉医师代码5', 'MZYSDM5', '"其他手术操作-麻醉医师代码 5 "', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 190, '其他手术操作名称6', 'SSCZMC6', '其他手术操作名称 6', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 191, '其他手术操作代码6', 'SSCZDM6', '其他手术操作代码 6', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 192, '其他手术操作名称日期6', 'SSCZRQ6', null, 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 193, '其他手术操作-麻醉方式6', 'MZFS6', '"其他手术操作-麻醉方式 6"', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 194, '其他手术操作-术者医师姓名6', 'SZYSXM6', '"其他手术操作-术者医师姓名 6"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 195, '其他手术操作-术者医师代码6', 'SZYSDM6', '"其他手术操作-术者医师代码 6 "', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 196, '其他手术操作-麻醉医师姓名6', 'MZYSXM6', '"其他手术操作-麻醉医师姓名 6"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 197, '其他手术操作-麻醉医师代码6', 'MZYSDM6', '"其他手术操作-麻醉医师代码 6 "', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 198, '其他手术操作名称7', 'SSCZMC7', '其他手术操作名称 7', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 199, '其他手术操作代码7', 'SSCZDM7', '其他手术操作代码 7', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 200, '其他手术操作名称日期7', 'SSCZRQ7', null, 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 201, '其他手术操作-麻醉方式7', 'MZFS7', '"其他手术操作-麻醉方式 7"', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 202, '其他手术操作-术者医师姓名7', 'SZYSXM7', '"其他手术操作-术者医师姓名 7"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 203, '其他手术操作-术者医师代码7', 'SZYSDM7', '"其他手术操作-术者医师代码 7 "', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 204, '其他手术操作-麻醉医师姓名7', 'MZYSXM7', '"其他手术操作-麻醉医师姓名 7"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 205, '其他手术操作-麻醉医师代码7', 'MZYSDM7', '"其他手术操作-麻醉医师代码 7 "', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 206, '其他手术操作名称8', 'SSCZMC8', '其他手术操作名称 8', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 207, '其他手术操作代码8', 'SSCZDM8', '其他手术操作代码 8', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 208, '其他手术操作名称日期8', 'SSCZRQ8', null, 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 209, '其他手术操作-麻醉方式8', 'MZFS8', '"其他手术操作-麻醉方式 8"', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 210, '其他手术操作-术者医师姓名8', 'SZYSXM8', '"其他手术操作-术者医师姓名 8"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 211, '其他手术操作-术者医师代码8', 'SZYSDM8', '"其他手术操作-术者医师代码 8 "', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 212, '其他手术操作-麻醉医师姓名8', 'MZYSXM8', '"其他手术操作-麻醉医师姓名 8"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 213, '其他手术操作-麻醉医师代码8', 'MZYSDM8', '"其他手术操作-麻醉医师代码 8 "', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 214, '其他手术操作名称9', 'SSCZMC9', '其他手术操作名称 9', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 215, '其他手术操作代码9', 'SSCZDM9', '其他手术操作代码 9', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 216, '其他手术操作名称日期9', 'SSCZRQ9', null, 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 217, '其他手术操作-麻醉方式9', 'MZFS9', '"其他手术操作-麻醉方式 9"', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 218, '其他手术操作-术者医师姓名9', 'SZYSXM9', '"其他手术操作-术者医师姓名 9"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 219, '其他手术操作-术者医师代码9', 'SZYSDM9', '"其他手术操作-术者医师代码 9 "', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 220, '其他手术操作-麻醉医师姓名9', 'MZYSXM9', '"其他手术操作-麻醉医师姓名 9"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 221, '其他手术操作-麻醉医师代码9', 'MZYSDM9', '"其他手术操作-麻醉医师代码 9 "', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 222, '手术操作代码计数', 'SSCZDMJS', '手术操作代码计数', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 223, '呼吸机使用时间_天', 'HXJSYSJ_T', '呼吸机使用时间-天', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 224, '呼吸机使用时间_小时', 'HXJSYSJ_XS', '"呼吸机使用时间-小时"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 225, '呼吸机使用时间_分钟', 'HXJSYSJ_F', '"呼吸机使用时间-分钟"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 226, '颅脑损伤患者昏迷入院前时间：天', 'RYQ_T', '"颅脑损伤患者昏迷入院前时间：天"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 227, '颅脑损伤患者昏迷入院前时间：小时', 'RYQ_XS', '"颅脑损伤患者昏迷入院前时间：小时"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 228, '颅脑损伤患者昏迷入院前时间：分', 'RYQ_F', '"颅脑损伤患者昏迷入院前时间：分"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 229, '颅脑损伤患者昏迷入院后时间：天', 'RYH_T', '"颅脑损伤患者昏迷入院后时间：天"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 230, '颅脑损伤患者昏迷入院后时间：小时', 'RYH_XS', '"颅脑损伤患者昏迷入院后时间：小时"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 231, '颅脑损伤患者昏迷入院后时间：分', 'RYH_F', '"颅脑损伤患者昏迷入院后时间：分"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 232, '重症监护病房类型代码1', 'ZZJHBFLX1', '"重症监护病房类型代码 1"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 233, '进重症监护室时间1', 'JZZJHSSJ1', '进重症监护室时间 1', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 234, '出重症监护室时间1', 'CZZJHSSJ1', '出重症监护室时间 1', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 235, '合计（小时）1', 'HJ1', '合计（小时） 1', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 236, '重症监护病房类型代码2', 'ZZJHBFLX2', '"重症监护病房类型代码 2"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 237, '进重症监护室时间2', 'JZZJHSSJ2', null, 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 238, '出重症监护室时间2', 'CZZJHSSJ2', null, 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 239, '合计（小时）2', 'HJ2', '合计（小时） 2', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 240, '重症监护病房类型代码3', 'ZZJHBFLX3', '"重症监护病房类型代码 3"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 241, '进重症监护室时间3', 'JZZJHSSJ3', null, 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 242, '出重症监护室时间3', 'CZZJHSSJ3', null, 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 243, '合计（小时）3', 'HJ3', '合计（小时） 3', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 244, '重症监护病房类型代码4', 'ZZJHBFLX4', '"重症监护病房类型代码 4"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 245, '进重症监护室时间4', 'JZZJHSSJ4', null, 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 246, '出重症监护室时间4', 'CZZJHSSJ4', null, 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 247, '合计（小时）4', 'HJ4', '合计（小时） 4', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 248, '重症监护病房类型代码5', 'ZZJHBFLX5', '"重症监护病房类型代码 5"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 249, '进重症监护室时间5', 'JZZJHSSJ5', null, 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 250, '出重症监护室时间5', 'CZZJHSSJ5', null, 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 251, '合计（小时）5', 'HJ5', '合计（小时） 5', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 252, '重症监护病房类型代码6', 'ZZJHBFLX6', '"重症监护病房类型代码 6"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 253, '进重症监护室时间6', 'JZZJHSSJ6', null, 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 254, '出重症监护室时间6', 'CZZJHSSJ6', null, 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 255, '合计（小时）6', 'HJ6', '合计（小时） 6', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 256, '输血品种', 'SXPZ', '输血品种', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 257, '输血量', 'SXL', '输血量 ', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 258, '输血剂量单位', 'SXJLDW', '输血计量单位 ', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 259, '特级护理天数', 'TJHLTS', '特级护理天数', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 260, '一级护理天数', 'YJHLTS', '一级护理天数', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 261, '二级护理天数', 'EJHLTS', '二级护理天数', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 262, '三级护理天数', 'SJHLTS', '三级护理天数', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 263, '离院方式', 'LYFS', '离院方式 ', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 264, '医嘱转院拟接收机构名称', 'NJSJGMC', '"医嘱转院拟接收机构名称"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 265, '医嘱转院拟接收机构代码', 'NJSJGDM', '"医嘱转院拟接收机构代码"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 266, '出院31天再住院计划', 'SFZZYJH', '"是否有出院31天再住院计划 "', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 267, '再住院目的', 'MD', '再住院目的', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 268, '主诊医师姓名', 'ZZYSXM', '主诊医师姓名', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 269, '主诊医师代码', 'ZZYSDM', '主诊医师代码 ', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 270, '医疗收费信息业务流水号', 'YWLSH', '"医疗收费信息业务流水号"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 271, '结算时间_开始', 'JSSJ_KS', '结算时间_开始', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 272, '结算时间_结束', 'JSSJ_JS', '结算时间_结束', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 273, '医疗收费项目-床位费代码', 'CWF_DM', '"医疗收费项目-床位费代码"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 274, '医疗收费项目-床位费名称', 'CWF_MC', '"医疗收费项目-床位费名称"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 275, '医疗收费项目-床位费项目金额', 'CWF_XMJE', '"医疗收费项目-床位费项目金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 276, '医疗收费项目-床位费甲类金额', 'CWF_JLJE', '"医疗收费项目-床位费甲类金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 277, '医疗收费项目-床位费乙类金额', 'CWF_YLJE', '"医疗收费项目-床位费乙类金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 278, '医疗收费项目-床位费自费金额', 'CWF_ZFJE', '"医疗收费项目-床位费自费金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 279, '医疗收费项目-床位费其他金额', 'CWF_QTJE', '"医疗收费项目-床位费其他金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 280, '医疗收费项目-诊察费代码', 'ZCF_DM', '"医疗收费项目-诊察费代码"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 281, '医疗收费项目-诊察费名称', 'ZCF_MC', '"医疗收费项目-诊察费名称"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 282, '医疗收费项目-诊察费项目金额', 'ZCF_XMJE', '"医疗收费项目-诊察费项目金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 283, '医疗收费项目-诊察费甲类金额', 'ZCF_JLJE', '"医疗收费项目-诊察费甲类金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 284, '医疗收费项目-诊察费乙类金额', 'ZCF_YLJE', '"医疗收费项目-诊察费乙类金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 285, '医疗收费项目-诊察费自费金额', 'ZCF_ZFJE', '"医疗收费项目-诊察费自费金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 286, '医疗收费项目-诊察费其他金额', 'ZCF_QTJE', '"医疗收费项目-诊察费其他金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 287, '医疗收费项目-检查费代码', 'JCF_DM', '"医疗收费项目-检查费代码"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 288, '医疗收费项目-检查费名称', 'JCF_MC', '"医疗收费项目-检查费名称"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 289, '医疗收费项目-检查费项目金额', 'JCF_XMJE', '"医疗收费项目-检查费项目金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 290, '医疗收费项目-检查费甲类金额', 'JCF_JLJE', '"医疗收费项目-检查费甲类金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 291, '医疗收费项目-检查费乙类金额', 'JCF_YLJE', '"医疗收费项目-检查费乙类金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 292, '医疗收费项目-检查费自费金额', 'JCF_ZFJE', '"医疗收费项目-检查费自费金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 293, '医疗收费项目-检查费其他金额', 'JCF_QTJE', '"医疗收费项目-检查费其他金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 294, '医疗收费项目-化验费代码', 'HYF_DM', '"医疗收费项目-化验费代码"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 295, '医疗收费项目-化验费名称', 'HYF_MC', '"医疗收费项目-化验费名称"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 296, '医疗收费项目-化验费项目金额', 'HYF_XMJE', '"医疗收费项目-化验费项目金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 297, '医疗收费项目-化验费甲类金额', 'HYF_JLJE', '"医疗收费项目-化验费甲类金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 298, '医疗收费项目-化验费乙类金额', 'HYF_YLJE', '"医疗收费项目-化验费乙类金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 299, '医疗收费项目-化验费自费金额', 'HYF_ZFJE', '"医疗收费项目-化验费自费金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 300, '医疗收费项目-化验费其他金额', 'HYF_QTJE', '"医疗收费项目-化验费其他金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 301, '医疗收费项目-治疗费代码', 'ZLF_DM', '"医疗收费项目-治疗费代码"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 302, '医疗收费项目-治疗费名称', 'ZLF_MC', '"医疗收费项目-治疗费名称"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 303, '医疗收费项目-治疗费项目金额', 'ZLF_XMJE', '"医疗收费项目-治疗费项目金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 304, '医疗收费项目-治疗费甲类金额', 'ZLF_JLJE', '"医疗收费项目-治疗费甲类金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 305, '医疗收费项目-治疗费乙类金额', 'ZLF_YLJE', '"医疗收费项目-治疗费乙类金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 306, '医疗收费项目-治疗费自费金额', 'ZLF_ZFJE', '"医疗收费项目-治疗费自费金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 307, '医疗收费项目-治疗费其他金额', 'ZLF_QTJE', '"医疗收费项目-治疗费其他金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 308, '医疗收费项目-手术费代码', 'SSF_DM', '"医疗收费项目-手术费代码"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 309, '医疗收费项目-手术费名称', 'SSF_MC', '"医疗收费项目-手术费名称"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 310, '医疗收费项目-手术费项目金额', 'SSF_XMJE', '"医疗收费项目-手术费项目金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 311, '医疗收费项目-手术费甲类金额', 'SSF_JLJE', '"医疗收费项目-手术费甲类金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 312, '医疗收费项目-手术费乙类金额', 'SSF_YLJE', '"医疗收费项目-手术费乙类金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 313, '医疗收费项目-手术费自费金额', 'SSF_ZFJE', '"医疗收费项目-手术费自费金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 314, '医疗收费项目-手术费其他金额', 'SSF_QTJE', '"医疗收费项目-手术费其他金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 315, '医疗收费项目-护理费代码', 'HLF_DM', '"医疗收费项目-护理费代码"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 316, '医疗收费项目-护理费名称', 'HLF_MC', '"医疗收费项目-护理费名称"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 317, '医疗收费项目-护理费项目金额', 'HLF_XMJE', '"医疗收费项目-护理费项目金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 318, '医疗收费项目-护理费甲类金额', 'HLF_JLJE', '"医疗收费项目-护理费甲类金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 319, '医疗收费项目-护理费乙类金额', 'HLF_YLJE', '"医疗收费项目-护理费乙类金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 320, '医疗收费项目-护理费自费金额', 'HLF_ZFJE', '"医疗收费项目-护理费自费金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 321, '医疗收费项目-护理费其他金额', 'HLF_QTJE', '"医疗收费项目-护理费其他金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 322, '医疗收费项目-卫生材料费代码', 'WSCLF_DM', '"医疗收费项目-卫生材料费代码"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 323, '医疗收费项目-卫生材料费名称', 'WSCLF_MC', '"医疗收费项目-卫生材料费名称"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 324, '医疗收费项目-卫生材料费项目金额', 'WSCLF_XMJE', '"医疗收费项目-卫生材料费项目金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 325, '医疗收费项目-卫生材料费甲类金额', 'WSCLF_JLJE', '"医疗收费项目-卫生材料费甲类金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 326, '医疗收费项目-卫生材料费乙类金额', 'WSCLF_YLJE', '"医疗收费项目-卫生材料费乙类金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 327, '医疗收费项目-卫生材料费自费金额', 'WSCLF_ZFJE', '"医疗收费项目-卫生材料费自费金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 328, '医疗收费项目-卫生材料费其他金额', 'WSCLF_QTJE', '"医疗收费项目-卫生材料费其他金额"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 329, '医疗收费项目-西药费代码', 'XYF_DM', '"医疗收费项目-西药费代码"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 330, '医疗收费项目-西药费名称', 'XYF_MC', '"医疗收费项目-西药费名称"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 1, '序号', '序号', '序号', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 2, '结算清单id', 'MS_ID', '结算清单 id', 'True', '病历号', 1, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 3, '定点医疗机构名称', 'DDYLJGMC', '定点医疗机构名称', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 4, '定点医疗机构代码', 'DDYLJGDM', '定点医疗机构代码', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 5, '医保结算等级', 'YBJSDJ', '医保结算等级 ', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 6, '医保编号', 'YBBH', '医保编号', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 7, '病案号', 'BAH', '病案号', 'True', '病案号', 2, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 8, '申报时间', 'SBSJ', '申报时间', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 9, '姓名', 'XM', '姓名', 'True', '姓名', 3, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 10, '性别', 'XB', '性别 ', 'True', '性别', 4, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 11, '出生日期', 'CSRQ', '出生日期', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 12, '年龄', 'NL', '年龄', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 13, '不足一周岁年龄', 'BZZSNL', '不足一周岁年龄', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 14, '国籍', 'GJ', '国籍 ', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 15, '民族', 'MZ', '民族 ', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 16, '患者证件类型', 'ZJLX', '患者证件类型 ', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 17, '患者证件号码', 'ZJHM', '患者证件号码', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 18, '职业', 'ZY', '职业 ', 'False', null, null, 'True', 'GB_500249', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 19, '现住址', 'XZZ', '现住址', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 20, '现住址-省', 'XZZ_S', '现住址-省', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 21, '现住址-市', 'XZZ_SHI', '现住址-市', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 22, '现住址-县', 'XZZ_X', '现住址-县', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 23, '现住址-镇村', 'XZZ_Z', '现住址-镇村', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 24, '工作单位名称', 'GZDWMC', '工作单位名称', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 25, '工作单位地址', 'GZDWDZ', '工作单位地址', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 26, '单位电话', 'GZDWDH', '工作单位电话', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 27, '邮编', 'GZDWYB', '工作单位邮编', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 28, '联系人姓名', 'LXRXM', '联系人姓名', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 29, '关系', 'LXRGX', '联系人关系 ', 'False', null, null, 'True', 'RC033', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 30, '联系人地址', 'LXRDZ', '联系人地址', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 31, '联系人地址-省', 'LXRDZ_S', '联系人地址-省', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 32, '联系人地址-市', 'LXRDZ_SHI', '联系人地址-市', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 33, '联系人地址-县', 'LXRDZ_X', '联系人地址-县', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 34, '联系人地址-镇村', 'LXRDZ_Z', '联系人地址-镇村', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 35, '联系人电话', 'LXRDH', '联系人电话', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 36, '医保类型', 'YBLX', '医保类型 ', 'False', null, null, 'True', 'RC032', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 37, '特殊人员类型', 'TSRYLX', '特殊人员类型 ', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 38, '参保地', 'CBD', '参保地', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 39, '新生儿入院类型', 'XSEYYLX', '新生儿入院类型 ', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 40, '新生儿出生体重', 'XSECSTZ', '新生儿出生体重 ', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 41, '新生儿入院体重', 'XSERYTZ', '新生儿入院体重 ', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 42, '诊断科别', 'JZKB', '"门诊慢特病-诊断科别代码"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 43, '诊断科别名称', 'JZKBMC', '"门诊慢特病-诊断科别名称"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 44, '就诊日期', 'JZRQ', '"门诊慢特病-就诊日期"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 45, '门诊慢特病诊断代码1', 'MZMTZDDM1', '"门诊慢特病诊断代码1"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 46, '门诊慢特病诊断名称1', 'MZMTZD1', '"门诊慢特病诊断名称1"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 47, '门诊慢特病诊断代码2', 'MZMTZDDM2', '"门诊慢特病诊断代码2"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 48, '门诊慢特病诊断名称2', 'MZMTZD2', '"门诊慢特病诊断名称2"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 49, '门诊慢特病诊断代码3', 'MZMTZDDM3', '"门诊慢特病诊断代码3"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 50, '门诊慢特病诊断名称3', 'MZMTZD3', '"门诊慢特病诊断名称3"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 51, '门诊慢特病诊断代码4', 'MZMTZDDM4', '"门诊慢特病诊断代码4"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 52, '门诊慢特病诊断名称4', 'MZMTZD4', '"门诊慢特病诊断名称4"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 53, '门诊慢特病诊断代码5', 'MZMTZDDM5', '"门诊慢特病诊断代码5"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 54, '门诊慢特病诊断名称5', 'MZMTZD5', '"门诊慢特病诊断名称5"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 55, '门诊慢特病手术操作代码1', 'MZMTSSCZDM1', '"门诊慢特病手术操作代码 1"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 56, '门诊慢特病手术操作名称1', 'MZMTSSCZ1', '"门诊慢特病手术操作名称 1"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 57, '门诊慢特病手术操作代码2', 'MZMTSSCZDM2', '"门诊慢特病手术操作代码 2"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 58, '门诊慢特病手术操作名称2', 'MZMTSSCZ2', '"门诊慢特病手术操作名称 2"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 59, '门诊慢特病手术操作代码3', 'MZMTSSCZDM3', '"门诊慢特病手术操作代码 3"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 60, '门诊慢特病手术操作名称3', 'MZMTSSCZ3', '"门诊慢特病手术操作名称 3"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 61, '门诊慢特病手术操作代码4', 'MZMTSSCZDM4', '"门诊慢特病手术操作代码 4"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 62, '门诊慢特病手术操作名称4', 'MZMTSSCZ4', '"门诊慢特病手术操作名称 4"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 63, '门诊慢特病手术操作代码5', 'MZMTSSCZDM5', '"门诊慢特病手术操作代码 5"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 64, '门诊慢特病手术操作名称5', 'MZMTSSCZ5', '"门诊慢特病手术操作名称 5"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 65, '住院医疗类型', 'ZYYLLX', '住院医疗类型 ', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 66, '入院途径', 'RYTJ', '入院途径 ', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 67, '治疗类别', 'ZLLB', '治疗类别 ', 'False', null, null, 'True', 'RC039', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 68, '入院时间', 'RYSJ', '入院时间', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 69, '入院科别', 'RYKB', '入院科别代码 ', 'False', null, null, 'True', 'GB_009408', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 70, '入院科别名称', 'RYKBMC', '入院科别名称 ', 'False', null, null, 'True', 'GB_009408', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'True', '接口字典', 'RC023');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 71, '转科科别', 'ZKKB', '转科科别代码 ', 'False', null, null, 'True', 'GB_009408', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 72, '转科科别名称', 'ZKKBMC', '转科科别名称 ', 'False', null, null, 'True', 'GB_009408', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'True', '接口字典', 'RC023');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 73, '出院时间', 'CYSJ', '出院时间', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 74, '出院科别', 'CYKB', '出院科别代码 ', 'False', null, null, 'True', 'GB_009408', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 75, '出院科别名称', 'CYKBMC', '出院科别名称 ', 'False', null, null, 'True', 'GB_009408', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'True', '接口字典', 'RC023');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 76, '实际住院天数', 'SJZYTS', '实际住院天数', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 77, '门急诊诊断_西医', 'MJZZD_XY', '"门急诊诊断名称_西医"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 78, '门急诊诊断代码_西医', 'MJZZDDM_XY', '"门急诊诊断代码_西医"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 79, '门急诊诊断_中医', 'MJZZD_ZY', '"门急诊诊断名称_中医"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 80, '门急诊诊断代码_中医', 'MJZZDDM_ZY', '"门急诊诊断代码_中医"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 81, '出院西医诊断-主要诊断名称', 'ZYZD', '"出院西医诊断-主要诊断名称"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 82, '出院西医诊断-主要诊断代码', 'ZYZDDM', '"出院西医诊断-主要诊断代码"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 83, '出院西医诊断-主要诊断入院病情', 'RYBQ', '"出院西医诊断-主要诊断入院病情"', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 84, '出院西医诊断-其他诊断名称1', 'QTZD1', '"出院西医诊断-其他诊断名称 1"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 85, '出院西医诊断-其他诊断代码1', 'QTZDDM1', '"出院西医诊断-其他诊断代码 1"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 86, '出院西医诊断-其他诊断入院病情1', 'QTZDRYBQ1', '"出院西医诊断-其他诊断入院病情 1"', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 87, '出院西医诊断-其他诊断名称2', 'QTZD2', '"出院西医诊断-其他诊断名称 2"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 88, '出院西医诊断-其他诊断代码2', 'QTZDDM2', '"出院西医诊断-其他诊断代码 2"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 89, '出院西医诊断-其他诊断入院病情2', 'QTZDRYBQ2', '"出院西医诊断-其他诊断入院病情 2"', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 90, '出院西医诊断-其他诊断名称3', 'QTZD3', '"出院西医诊断-其他诊断名称 3"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 91, '出院西医诊断-其他诊断代码3', 'QTZDDM3', '"出院西医诊断-其他诊断代码 3"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 92, '出院西医诊断-其他诊断入院病情3', 'QTZDRYBQ3', '"出院西医诊断-其他诊断入院病情 3"', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 93, '出院西医诊断-其他诊断名称4', 'QTZD4', '"出院西医诊断-其他诊断名称 4"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 94, '出院西医诊断-其他诊断代码4', 'QTZDDM4', '"出院西医诊断-其他诊断代码 4"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 95, '出院西医诊断-其他诊断入院病情4', 'QTZDRYBQ4', '"出院西医诊断-其他诊断入院病情 4"', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 96, '出院西医诊断-其他诊断名称5', 'QTZD5', '"出院西医诊断-其他诊断名称 5"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 97, '出院西医诊断-其他诊断代码5', 'QTZDDM5', '"出院西医诊断-其他诊断代码 5"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 98, '出院西医诊断-其他诊断入院病情5', 'QTZDRYBQ5', '"出院西医诊断-其他诊断入院病情 5"', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 99, '出院西医诊断-其他诊断名称6', 'QTZD6', '"出院西医诊断-其他诊断名称 6"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 100, '出院西医诊断-其他诊断代码6', 'QTZDDM6', '"出院西医诊断-其他诊断代码 6"', 'False', null, null, 'False', null, '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '17', 101, '出院西医诊断-其他诊断入院病情6', 'QTZDRYBQ6', '"出院西医诊断-其他诊断入院病情 6"', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('23-11-2020 10:30:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

prompt Done.
