prompt Importing table 基础项目_级别功能表...
set feedback off
set define off
insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000031', '1', '0', to_date('08-05-2020 14:37:55', 'dd-mm-yyyy hh24:mi:ss'), '4262');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000031', '2', '0', to_date('08-05-2020 14:37:55', 'dd-mm-yyyy hh24:mi:ss'), '4263');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000031', '3', '0', to_date('08-05-2020 14:37:55', 'dd-mm-yyyy hh24:mi:ss'), '4264');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000031', '4', '0', to_date('08-05-2020 14:37:55', 'dd-mm-yyyy hh24:mi:ss'), '4265');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000031', '5', '0', to_date('08-05-2020 14:37:55', 'dd-mm-yyyy hh24:mi:ss'), '4266');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000033', '1', '0', to_date('08-05-2020 13:15:14', 'dd-mm-yyyy hh24:mi:ss'), '4228');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000033', '2', '0', to_date('08-05-2020 13:15:14', 'dd-mm-yyyy hh24:mi:ss'), '4229');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000033', '3', '0', to_date('08-05-2020 13:15:14', 'dd-mm-yyyy hh24:mi:ss'), '4230');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000033', '4', '0', to_date('08-05-2020 13:15:14', 'dd-mm-yyyy hh24:mi:ss'), '4231');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000033', '5', '0', to_date('08-05-2020 13:15:14', 'dd-mm-yyyy hh24:mi:ss'), '4232');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000032', '1', '0', to_date('08-05-2020 13:16:32', 'dd-mm-yyyy hh24:mi:ss'), '4238');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000032', '2', '0', to_date('08-05-2020 13:16:32', 'dd-mm-yyyy hh24:mi:ss'), '4239');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000032', '3', '0', to_date('08-05-2020 13:16:32', 'dd-mm-yyyy hh24:mi:ss'), '4240');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000032', '4', '0', to_date('08-05-2020 13:16:32', 'dd-mm-yyyy hh24:mi:ss'), '4241');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000032', '5', '0', to_date('08-05-2020 13:16:32', 'dd-mm-yyyy hh24:mi:ss'), '4242');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000024', '2', '0', to_date('08-05-2020 13:17:16', 'dd-mm-yyyy hh24:mi:ss'), '4243');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000024', '3', '0', to_date('08-05-2020 13:17:16', 'dd-mm-yyyy hh24:mi:ss'), '4244');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000024', '4', '0', to_date('08-05-2020 13:17:17', 'dd-mm-yyyy hh24:mi:ss'), '4245');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000035', '1', '0', to_date('08-05-2020 13:17:50', 'dd-mm-yyyy hh24:mi:ss'), '4246');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000035', '2', '0', to_date('08-05-2020 13:17:50', 'dd-mm-yyyy hh24:mi:ss'), '4247');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000035', '3', '0', to_date('08-05-2020 13:17:50', 'dd-mm-yyyy hh24:mi:ss'), '4248');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000035', '4', '0', to_date('08-05-2020 13:17:50', 'dd-mm-yyyy hh24:mi:ss'), '4249');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000035', '5', '0', to_date('08-05-2020 13:17:50', 'dd-mm-yyyy hh24:mi:ss'), '4250');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000034', '1', '0', to_date('08-05-2020 13:17:56', 'dd-mm-yyyy hh24:mi:ss'), '4251');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000034', '2', '0', to_date('08-05-2020 13:17:56', 'dd-mm-yyyy hh24:mi:ss'), '4252');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000034', '3', '0', to_date('08-05-2020 13:17:57', 'dd-mm-yyyy hh24:mi:ss'), '4253');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000034', '4', '0', to_date('08-05-2020 13:17:57', 'dd-mm-yyyy hh24:mi:ss'), '4254');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000034', '5', '0', to_date('08-05-2020 13:17:57', 'dd-mm-yyyy hh24:mi:ss'), '4255');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000037', '1', '0', to_date('08-05-2020 14:50:42', 'dd-mm-yyyy hh24:mi:ss'), '4267');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000037', '2', '0', to_date('08-05-2020 14:50:42', 'dd-mm-yyyy hh24:mi:ss'), '4268');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000037', '3', '0', to_date('08-05-2020 14:50:42', 'dd-mm-yyyy hh24:mi:ss'), '4269');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000037', '4', '0', to_date('08-05-2020 14:50:42', 'dd-mm-yyyy hh24:mi:ss'), '4270');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000000037', '5', '0', to_date('08-05-2020 14:50:42', 'dd-mm-yyyy hh24:mi:ss'), '4271');

prompt Done.
