select 接口类型,就诊类型,病历号,发票号,就诊时间,补偿时间,是否结算,c_1 as 登记唯一号,c_2 as 账户余额,c_3 as 医疗待遇类别_参保人员类别,c_4 as 个人编号,c_5 as 社会保障卡号,
c_6 as 结算单号,c_7 as 医疗费总额,c_8 as 起付标准金额,c_9 as 个人帐户支付金额,c_10 as 按比例支付金额,
c_11 as 部分先自付金额,c_12 as 超限额报销,c_13 as 超限额自付,c_14 as 超最高限额自付,c_15 as 全自费金额,
c_16 as 现金支付额,c_17 as 限门诊用药金额,c_18 as 统筹不报销金额,c_19 as 统筹基金报销金额,c_20 as 个人帐户余额,
c_21 as 公务员最高支付限额以上部分,c_22 as 困难人员标识_原低保标识,c_23 as 公务员个人自付报销金额,c_24 as 公务员补助报销金额,c_25 as 本次进入统筹医疗费用金额,
c_26 as 全自费金额,c_27 as 人员类别,c_28 as 入院日期,c_29 as 出院日期,c_30 as 主管医师,
c_31 as 个人报销状态,c_32 as 姓名,c_33 as 住院流水号,c_34 as 住院次数,c_35 as 住院天数,
c_36 as 诊治结果,c_37 as 实际缴费月数,c_38 as 身份证号码,c_39 as 出院疾病名称,c_40 as 医疗类别,
c_41 as 个人编号,c_42 as 视同缴费月数,c_43 as 医疗机构编码,c_44 as 费用结算日期,c_45 as 商保不报销金额,
c_46 as 按正常统筹支出比例,c_47 as 上次进入统筹医疗费用累计,c_48 as 个人所属行政区划,c_49 as 预留0,c_50 as 医保范围内报销自付比例,
c_51 as 自付合规医疗费报销,c_52 as 民政救助报销金额,c_53 as 工伤补助报销金额,c_54 as 报销总额1,c_55 as 补充医疗保险基金,
c_56 as 伤残人员医疗保障基金,c_57 as 其它基金支付,c_58 as 医疗类别,c_59 as 个人统筹区号,c_54-c_19 as 其它报销
from 接口管理_接口补偿信息 t
where 接口类型='医保'
and to_char(补偿时间,'yyyymmdd') between '20190101' and '20191031' and c_54<>c_19
and 病历号='20190000671'