prompt Importing table 病案管理_项目字典明细...
set feedback off
set define off
insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_0003', 'CHN', '中国', 'zg', 'kl', '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_0003', 'ZZZ', '国籍不祥', 'gjbx', 'ltip', '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '01', '预防保健科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '02', '全科医疗科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '03', '内科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0301', '呼吸内科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0302', '消化内科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0303', '神经内科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0304', '心血管内科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0305', '血液内科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0306', '肾病学专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0307', '内分泌专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0308', '免疫学专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0309', '变态反应专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0310', '老年病专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0311', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '04', '外科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0401', '普通外科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '040101', '肝脏移植项目', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '040102', '胰腺移植项目', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '040103', '小肠移植项目', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0402', '神经外科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0403', '骨科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0404', '泌尿外科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '040401', '肾脏移植项目', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0405', '胸外科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '040501', '肺脏移植项目', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0406', '心脏大血管外科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '040601', '心脏移植项目', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0407', '烧伤科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0408', '整形外科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0409', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '05', '妇产科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0501', '妇科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0502', '产科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0503', '计划生育专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0504', '优生学专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0505', '生殖健康与不孕症专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0506', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '06', '妇女保健科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0601', '青春期保健专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0602', '围产期保健专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '0301', '表面麻醉', null, null, '1', '0', to_date('09-05-2020 16:34:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '0302', '局部浸润麻醉', null, null, '1', '0', to_date('10-05-2020 16:34:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '0303', '局部阻滞麻醉', null, null, '1', '0', to_date('11-05-2020 16:34:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '0304', '静脉局部麻醉', null, null, '1', '0', to_date('12-05-2020 16:34:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '04', '针刺镇痛与麻醉', null, null, '1', '0', to_date('13-05-2020 16:34:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '05', '复合麻醉', null, null, '1', '0', to_date('14-05-2020 16:34:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '0501', '不同药物的复合：普鲁卡因静脉复合全麻，神经安定镇痛麻醉等', null, null, '1', '0', to_date('15-05-2020 16:34:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '0502', '不同方法的复合：静吸复合全麻，针药复合麻醉，全身-硬膜外复合麻醉，脊髓-硬膜外复合麻醉等', null, null, '1', '0', to_date('16-05-2020 16:34:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '0503', '特殊方法的复合：全麻复合全身降温（低温麻醉）， 控制性降压等', null, null, '1', '0', to_date('17-05-2020 16:34:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '99', '其他', null, null, '1', '0', to_date('17-05-2020 16:34:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '51', '民族医学科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '5101', '维吾尔医学', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '5102', '藏医学', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '5103', '蒙医学', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '5104', '彝医学', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '5105', '傣医学', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '5106', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '52', '中西医结合科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '69', '其他业务科室', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC001', '9', '未说明的性别', 'wsmdxb', 'fyjrnk', '1', '0', to_date('08-05-2020 16:31:09', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC003', '31', '学生', 'xs', 'it', '1', '0', to_date('08-05-2020 16:32:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '01', '全身麻醉', 'qsmz', 'wtys', '1', '0', to_date('08-05-2020 16:32:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '0101', '吸入麻醉 （气管内插管、喉罩、面罩）', 'yjmwqzzmz', 'dieqebiys', '1', '0', to_date('08-05-2020 16:33:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '0102', '静脉麻醉 （全凭静脉麻醉）', 'bmmz', 'gdys', '1', '0', to_date('08-05-2020 16:33:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '0103', '静吸复合麻醉', 'qtmzff', 'awysyi', '1', '0', to_date('08-05-2020 16:34:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC001', '0', '未知的性别', 'wzdxb', 'ftrnk', '1', '0', to_date('08-05-2020 16:30:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC001', '1', '男', 'n', 'l', '1', '0', to_date('08-05-2020 16:30:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC001', '2', '女', 'n', 'v', '1', '0', to_date('08-05-2020 16:31:05', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC002', '1', '未婚', 'wh', 'fv', '1', '0', to_date('08-05-2020 16:31:15', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC002', '2', '已婚', 'yh', 'nv', '1', '0', to_date('08-05-2020 16:31:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC002', '3', '丧偶', 'so', 'fw', '1', '0', to_date('08-05-2020 16:31:24', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC002', '4', '离婚', 'lh', 'yv', '1', '0', to_date('08-05-2020 16:31:29', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC002', '9', '其他', 'qt', 'aw', '1', '0', to_date('08-05-2020 16:31:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC003', '11', '国家公务员', 'gjgwy', 'lpwtk', '1', '0', to_date('08-05-2020 16:31:40', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC003', '13', '专业技术人员', 'zyjsry', 'forswk', '1', '0', to_date('08-05-2020 16:31:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC003', '17', '职员', 'zy', 'bk', '1', '0', to_date('08-05-2020 16:31:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC003', '21', '企业管理员', 'qygly', 'wotgk', '1', '0', to_date('08-05-2020 16:31:49', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC003', '24', '工人', 'gr', 'aw', '1', '0', to_date('08-05-2020 16:31:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC003', '27', '农民', 'nm', 'pn', '1', '0', to_date('08-05-2020 16:32:03', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC003', '37', '现役军人', 'xyjr', 'gtpw', '1', '0', to_date('08-05-2020 16:32:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC003', '51', '自由职业者', 'zyzyz', 'tmbof', '1', '0', to_date('08-05-2020 16:32:15', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC003', '54', '个体经营者', 'gtjyz', 'wwxaf', '1', '0', to_date('08-05-2020 16:32:24', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC003', '70', '无业人员', 'wyry', 'fowk', '1', '0', to_date('08-05-2020 16:32:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC003', '80', '退(离)休人员', 't(l)xry', 'v(y)wwk', '1', '0', to_date('08-05-2020 16:32:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC003', '90', '其他', 'qt', 'aw', '1', '0', to_date('08-05-2020 16:32:39', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC014', '1', 'Ⅰ/甲', '/j', ' /l', '1', '0', to_date('11-07-2020 12:35:52', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC014', '2', 'Ⅰ/乙', '/y', ' /n', '1', '0', to_date('11-07-2020 12:36:18', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC014', '3', 'Ⅰ/丙', '/b', ' /g', '1', '0', to_date('11-07-2020 12:36:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC014', '4', 'Ⅱ/甲', '/j', ' /l', '1', '0', to_date('11-07-2020 12:36:56', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC014', '5', 'Ⅱ/乙', '/y', ' /n', '1', '0', to_date('11-07-2020 12:37:10', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC014', '6', 'Ⅱ/丙', '/b', ' /g', '1', '0', to_date('11-07-2020 12:37:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC014', '7', 'Ⅲ/甲', '/j', ' /l', '1', '0', to_date('11-07-2020 12:37:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC014', '8', 'Ⅲ/乙', '/y', ' /n', '1', '0', to_date('11-07-2020 12:38:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC014', '9', 'Ⅲ/丙', '/b', ' /g', '1', '0', to_date('11-07-2020 12:38:18', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC027', '1', '有', 'y', 'e', '1', '0', to_date('08-05-2020 16:34:22', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC027', '2', '临床未确定', 'lcwqd', 'jyfdp', '1', '0', to_date('08-05-2020 16:34:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC027', '3', '情况不明', 'qkbm', 'nuij', '1', '0', to_date('08-05-2020 16:34:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC027', '4', '无', 'w', 'f', '1', '0', to_date('08-05-2020 16:34:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC029', '1', '一级手术', 'yjss', 'gxrs', '1', '0', to_date('08-05-2020 16:34:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC029', '2', '二级手术', 'ejss', 'fxrs', '1', '0', to_date('08-05-2020 16:34:47', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC029', '3', '三级手术', 'sjss', 'dxrs', '1', '0', to_date('08-05-2020 16:34:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC029', '4', '四级手术', 'sjss', 'lxrs', '1', '0', to_date('08-05-2020 16:34:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '0104', '基础麻醉 （直肠注入、肌肉注射）', 'xrmz', 'ktys', '1', '0', to_date('08-05-2020 16:32:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '02', '区域麻醉', 'jmmz', 'geys', '1', '0', to_date('08-05-2020 16:32:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '0201', '椎管内麻醉', 'jcmz', 'adys', '1', '0', to_date('08-05-2020 16:32:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '020101', '蛛网膜下腔阻滞', 'zgnmz', 'stmys', '1', '0', to_date('08-05-2020 16:33:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '020102', '硬膜外间隙阻滞（含骶管阻滞）', 'zwmxqzzmz', 'jmegebiys', '1', '0', to_date('08-05-2020 16:33:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '020103', '蛛网膜下-硬膜外复合麻醉', 'jbmz', 'nuys', '1', '0', to_date('08-05-2020 16:33:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '0202', '神经及神经丛阻滞', 'sjczzmz', 'pxwbiys', '1', '0', to_date('08-05-2020 16:33:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '020201', '颈丛阻滞', 'sjjzzmz', 'pxabiys', '1', '0', to_date('08-05-2020 16:33:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '020202', '臂丛阻滞及上肢神经阻滞', 'sjzzmz', 'pxbiys', '1', '0', to_date('08-05-2020 16:33:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '020203', '腰骶神经丛阻滞及下肢神经阻滞', 'qyzzmz', 'afbiys', '1', '0', to_date('08-05-2020 16:33:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '020204', '躯干神经阻滞：肋间神经阻滞', 'jbjrmz', 'nuiiys', '1', '0', to_date('08-05-2020 16:33:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '020205', '椎旁神经阻滞', 'fhmz', 'twys', '1', '0', to_date('08-05-2020 16:33:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '020206', '会阴神经阻滞', 'jxfhmz', 'gktwys', '1', '0', to_date('08-05-2020 16:33:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '020207', '交感神经阻滞：星状神经节阻滞', 'sjcyymwzzfhmz', 'pxwgdeqbitwys', '1', '0', to_date('08-05-2020 16:34:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '5008', '口腔科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '5009', '肿瘤科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '5010', '骨伤科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '5011', '肛肠科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '5012', '老年病科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '5013', '针灸科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '5014', '推拿科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '5015', '康复医学专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '5016', '急诊科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '5017', '预防保健科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0603', '更年期保健专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0604', '妇女心理卫生专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0605', '妇女营养专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0606', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '07', '儿科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0701', '新生儿专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0702', '小儿传染病专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0703', '小儿消化专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0704', '小儿呼吸专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0705', '小儿心脏病专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0706', '小儿肾病专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0708', '小儿神经病学专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0709', '小儿内分泌专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0711', '小儿免疫专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0712', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0801', '小儿普通外科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0803', '小儿泌尿外科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0804', '小儿胸心外科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0806', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '09', '儿童保健科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0902', '儿童营养专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0903', '儿童心理卫生专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0905', '儿童康复专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0906', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '11', '耳鼻咽喉科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '1102', '鼻科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '1103', '咽喉科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '12', '口腔科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '1202', '口腔颌面外科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '1203', '正畸专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '1205', '口腔预防保健专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '1206', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '1301', '皮肤病专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '1303', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '14', '医疗美容科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '1501', '精神病专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '1503', '药物依赖专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '1504', '精神康复专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '1506', '临床心理专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '1507', '司法精神专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '16', '传染科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '1602', '呼吸道传染病专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '1603', '肝炎专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '1605', '动物源性传染病专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '1606', '蠕虫病专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '17', '结核病科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '18', '地方病科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '20', '急诊医学科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '22', '运动医学科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '23', '职业病科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '2302', '尘肺专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '2304', '物理因素损伤专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '2305', '职业健康监护专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '24', '临终关怀科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '25', '特种医学与军事医学科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '27', '疼痛科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '30', '医学检验科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '3001', '临床体液、血液专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '3003', '临床生化检验专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '3004', '临床免疫、血清学专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '3005', '临床细胞分子遗传学专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '3006', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '31', '病理科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '32', '医学影像科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '3201', 'X线诊断专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '3202', 'CT诊断专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '3203', '磁共振成像诊断专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '3204', '核医学专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '3205', '超声诊断专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '3206', '心电诊断专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '3207', '脑电及脑血流图诊断专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '3208', '神经肌肉电图专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '3209', '介入放射学专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '3210', '放射治疗专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '3211', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '50', '中医科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '5001', '内科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '5002', '外科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '5003', '妇产科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '5004', '儿科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '5005', '皮肤科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '5006', '眼科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '5007', '耳鼻咽喉科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '5018', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '020208', '胸腰交感神经阻滞', 'qmfhkzxjy', 'wytwrrnbd', '1', '0', to_date('08-05-2020 16:34:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0707', '小儿血液病专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0710', '小儿遗传病专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '08', '小儿外科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0802', '小儿骨科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0805', '小儿神经外科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0901', '儿童生长发育专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '0904', '儿童五官保健专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '10', '眼科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '1101', '耳科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '1104', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '1201', '口腔内科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '1204', '口腔修复专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '13', '皮肤科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '1302', '性传播疾病专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '15', '精神科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '1502', '精神卫生专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '1505', '社区防治专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '1508', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '1601', '肠道传染病专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '1604', '虫媒传染病专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '1607', '其它', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '19', '肿瘤科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '21', '康复医学科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '2301', '职业中毒专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '2303', '放射病专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '2306', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '26', '麻醉科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '28', '重症医学科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '3002', '临床微生物学专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '020209', '脑神经阻滞：三叉神经阻滞、舌咽神经阻滞', 'zyfhmz', 'qatwys', '1', '0', to_date('08-05-2020 16:33:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '03', '局部麻醉', 'qmfhqsjw', 'wytwwtbi', '1', '0', to_date('08-05-2020 16:34:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

prompt Done.
