prompt Importing table 病案管理_项目字段对照...
set feedback off
set define off
insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 1, 'A01', 'A01', '组织机构代码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 2, 'A02', 'A02', '医疗机构名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 3, 'A48', 'A48', '病案号', 'True', '病案号', 1, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 4, 'A49', 'A49', '住院次数', 'True', '住院次数', 6, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 5, 'B12', 'B12', '入院时间', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 6, 'B15', 'B15', '出院时间', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 7, 'A47', 'A47', '健康卡号', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 8, 'A46C', 'A46C', '医疗付费方式', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 9, 'A11', 'A11', '姓名', 'True', '姓名', 2, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 10, 'A12C', 'A12C', '性别', 'False', null, null, 'True', 'GB_0001', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 11, 'A13', 'A13', '出生日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 12, 'A14', 'A14', '年龄（岁）', 'True', '年龄', 3, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 13, 'A15C', 'A15C', '国籍', 'False', null, null, 'True', 'GB_000403', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 14, 'A21C', 'A21C', '婚姻', 'False', null, null, 'True', 'GB_0007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 15, 'A38C', 'A38C', '职业', 'False', null, null, 'True', 'GB_500249', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 16, 'A19C', 'A19C', '民族', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 17, 'A20N', 'A20N', '证件类别', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 18, 'A20', 'A20', '身份证号', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 19, 'A22', 'A22', '出生地址', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 20, 'A23C', 'A23C', '籍贯省（自治区、直辖市）', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 21, 'A24', 'A24', '户口地址', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 22, 'A25C', 'A25C', '户口地址邮政编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 23, 'A26', 'A26', '现住址', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 24, 'A27', 'A27', '现住址电话', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 25, 'A28C', 'A28C', '现住址邮政编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 26, 'A29', 'A29', '工作单位及地址', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 27, 'A30', 'A30', '工作单位电话', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 28, 'A31C', 'A31C', '工作单位邮政编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 29, 'A32', 'A32', '联系人姓名', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 30, 'A33C', 'A33C', '联系人关系', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 31, 'A34', 'A34', '联系人地址', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 32, 'A35', 'A35', '联系人电话', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 33, 'B38', 'B38', '是否为日间手术', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 34, 'B11C', 'B11C', '入院途径', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 35, 'B13C', 'B13C', '入院科别', 'False', null, null, 'True', 'GB_009408', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 36, 'B14', 'B14', '入院病房', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 37, 'B21C', 'B21C', '转科科别', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 38, 'B16C', 'B16C', '出院科别', 'False', null, null, 'True', 'GB_009408', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 39, 'B17', 'B17', '出院病房', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 40, 'B20', 'B20', '实际住院（天）', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 41, 'C01C', 'C01C', '门（急）诊诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 42, 'C02N', 'C02N', '门（急）诊诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 43, 'C03C', 'C03C', '出院主要诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 44, 'C04N', 'C04N', '出院主要诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 45, 'C05C', 'C05C', '出院主要诊断入院病情', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 46, 'C06X01C', 'C06X01C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 47, 'C06X02C', 'C06X02C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 48, 'C06X03C', 'C06X03C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 49, 'C06X04C', 'C06X04C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 50, 'C06X05C', 'C06X05C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 51, 'C06X06C', 'C06X06C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 52, 'C06X07C', 'C06X07C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 53, 'C06X08C', 'C06X08C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 54, 'C06X09C', 'C06X09C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 55, 'C06X10C', 'C06X10C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 56, 'C06X11C', 'C06X11C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 57, 'C06X12C', 'C06X12C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 58, 'C06X13C', 'C06X13C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 59, 'C06X14C', 'C06X14C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 60, 'C06X15C', 'C06X15C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 61, 'C06X16C', 'C06X16C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 62, 'C06X17C', 'C06X17C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 63, 'C06X18C', 'C06X18C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 64, 'C06X19C', 'C06X19C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 65, 'C06X20C', 'C06X20C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 66, 'C06X21C', 'C06X21C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 67, 'C06X22C', 'C06X22C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 68, 'C06X23C', 'C06X23C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 69, 'C06X24C', 'C06X24C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 70, 'C06X25C', 'C06X25C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 71, 'C06X26C', 'C06X26C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 72, 'C06X27C', 'C06X27C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 73, 'C06X28C', 'C06X28C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 74, 'C06X29C', 'C06X29C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 75, 'C06X30C', 'C06X30C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 76, 'C06X31C', 'C06X31C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 77, 'C06X32C', 'C06X32C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 78, 'C06X33C', 'C06X33C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 79, 'C06X34C', 'C06X34C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 80, 'C06X35C', 'C06X35C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 81, 'C06X36C', 'C06X36C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 82, 'C06X37C', 'C06X37C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 83, 'C06X38C', 'C06X38C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 84, 'C06X39C', 'C06X39C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 85, 'C06X40C', 'C06X40C', '出院其他诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 86, 'C07X01N', 'C07X01N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 87, 'C07X02N', 'C07X02N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 88, 'C07X03N', 'C07X03N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 89, 'C07X04N', 'C07X04N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 90, 'C07X05N', 'C07X05N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 91, 'C07X06N', 'C07X06N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 92, 'C07X07N', 'C07X07N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 93, 'C07X08N', 'C07X08N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 94, 'C07X09N', 'C07X09N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 95, 'C07X10N', 'C07X10N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 96, 'C07X11N', 'C07X11N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 97, 'C07X12N', 'C07X12N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 98, 'C07X13N', 'C07X13N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 99, 'C07X14N', 'C07X14N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 100, 'C07X15N', 'C07X15N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 101, 'C07X16N', 'C07X16N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 102, 'C07X17N', 'C07X17N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 103, 'C07X18N', 'C07X18N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 104, 'C07X19N', 'C07X19N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 105, 'C07X20N', 'C07X20N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 106, 'C07X21N', 'C07X21N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 107, 'C07X22N', 'C07X22N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 108, 'C07X23N', 'C07X23N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 109, 'C07X24N', 'C07X24N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 110, 'C07X25N', 'C07X25N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 111, 'C07X26N', 'C07X26N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 112, 'C07X27N', 'C07X27N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 113, 'C07X28N', 'C07X28N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 114, 'C07X29N', 'C07X29N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 115, 'C07X30N', 'C07X30N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 116, 'C07X31N', 'C07X31N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 117, 'C07X32N', 'C07X32N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 118, 'C07X33N', 'C07X33N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 119, 'C07X34N', 'C07X34N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 120, 'C07X35N', 'C07X35N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 121, 'C07X36N', 'C07X36N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 122, 'C07X37N', 'C07X37N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 123, 'C07X38N', 'C07X38N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 124, 'C07X39N', 'C07X39N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 125, 'C07X40N', 'C07X40N', '出院其他诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 126, 'C08X01C', 'C08X01C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 127, 'C08X02C', 'C08X02C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 128, 'C08X03C', 'C08X03C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 129, 'C08X04C', 'C08X04C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 130, 'C08X05C', 'C08X05C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 131, 'C08X06C', 'C08X06C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 132, 'C08X07C', 'C08X07C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 133, 'C08X08C', 'C08X08C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 134, 'C08X10C', 'C08X10C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 135, 'C08X11C', 'C08X11C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 136, 'C08X12C', 'C08X12C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 137, 'C08X13C', 'C08X13C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 138, 'C08X09C', 'C08X09C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 139, 'C08X14C', 'C08X14C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 140, 'C08X15C', 'C08X15C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 141, 'C08X16C', 'C08X16C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 142, 'C08X17C', 'C08X17C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 143, 'C08X18C', 'C08X18C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 144, 'C08X19C', 'C08X19C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 145, 'C08X20C', 'C08X20C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 146, 'C08X21C', 'C08X21C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 147, 'C08X22C', 'C08X22C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 148, 'C08X23C', 'C08X23C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 149, 'C08X24C', 'C08X24C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 150, 'C08X25C', 'C08X25C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 151, 'C08X26C', 'C08X26C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 152, 'C08X27C', 'C08X27C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 153, 'C08X28C', 'C08X28C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 154, 'C08X29C', 'C08X29C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 155, 'C08X30C', 'C08X30C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 156, 'C08X31C', 'C08X31C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 157, 'C08X32C', 'C08X32C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 158, 'C08X33C', 'C08X33C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 159, 'C08X34C', 'C08X34C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 160, 'C08X35C', 'C08X35C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 161, 'C08X36C', 'C08X36C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 162, 'C08X37C', 'C08X37C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 163, 'C08X38C', 'C08X38C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 164, 'C08X39C', 'C08X39C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 165, 'C08X40C', 'C08X40C', '出院其他诊断入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 166, 'C09C', 'C09C', '病理诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 167, 'C10N', 'C10N', '病理诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 168, 'C11', 'C11', '病理号', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 169, 'C12C', 'C12C', '损伤、中毒外部原因编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 170, 'C13N', 'C13N', '损伤、中毒外部原因名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 171, 'C24C', 'C24C', '有无药物过敏', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 172, 'C25', 'C25', '过敏药物名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 173, 'B22C', 'B22C', '科主任执业证书编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 174, 'B22', 'B22', '科主任', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 175, 'B23C', 'B23C', '主（副主）任医师执业证书编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 176, 'B23', 'B23', '主（副主）任医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 177, 'B24C', 'B24C', '主治医师执业证书编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 178, 'B24', 'B24', '主治医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 179, 'B25C', 'B25C', '住院医师执业证书编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 180, 'B25', 'B25', '住院医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 181, 'B26C', 'B26C', '责任护士执业证书编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 182, 'B26', 'B26', '责任护士', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 183, 'B27', 'B27', '进修医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 184, 'B28', 'B28', '实习医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 185, 'B29', 'B29', '编码员', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 186, 'B30C', 'B30C', '病案质量', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 187, 'B31', 'B31', '质控医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 188, 'B32', 'B32', '质控护师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 189, 'B33', 'B33', '质控日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 190, 'C34C', 'C34C', '死亡患者尸检', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 191, 'C26C', 'C26C', 'ABO血型', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 192, 'C27C', 'C27C', 'Rh血型', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 193, 'C14X01C', 'C14X01C', '主要手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 194, 'C15X01N', 'C15X01N', '主要手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 195, 'C16X01', 'C16X01', '主要手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 196, 'C17X01', 'C17X01', '主要手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 197, 'C18X01', 'C18X01', '主要手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 198, 'C19X01', 'C19X01', '主要手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 199, 'C20X01', 'C20X01', '主要手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 200, 'C21X01C', 'C21X01C', '主要手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 201, 'C22X01C', 'C22X01C', '主要手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 202, 'C23X01', 'C23X01', '主要手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 203, 'C35X01C', 'C35X01C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 204, 'C35X02C', 'C35X02C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 205, 'C35X03C', 'C35X03C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 206, 'C35X04C', 'C35X04C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 207, 'C35X05C', 'C35X05C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 208, 'C35X06C', 'C35X06C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 209, 'C35X07C', 'C35X07C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 210, 'C35X08C', 'C35X08C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 211, 'C35X09C', 'C35X09C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 212, 'C35X10C', 'C35X10C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 213, 'C35X11C', 'C35X11C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 214, 'C35X12C', 'C35X12C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 215, 'C35X13C', 'C35X13C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 216, 'C35X14C', 'C35X14C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 217, 'C35X15C', 'C35X15C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 218, 'C35X16C', 'C35X16C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 219, 'C35X17C', 'C35X17C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 220, 'C35X18C', 'C35X18C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 221, 'C35X19C', 'C35X19C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 222, 'C35X20C', 'C35X20C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 223, 'C35X21C', 'C35X21C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 224, 'C35X22C', 'C35X22C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 225, 'C35X23C', 'C35X23C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 226, 'C35X24C', 'C35X24C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 227, 'C35X25C', 'C35X25C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 228, 'C35X26C', 'C35X26C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 229, 'C35X27C', 'C35X27C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 230, 'C35X28C', 'C35X28C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 231, 'C35X29C', 'C35X29C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 232, 'C35X30C', 'C35X30C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 233, 'C35X31C', 'C35X31C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 234, 'C35X32C', 'C35X32C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 235, 'C35X33C', 'C35X33C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 236, 'C35X34C', 'C35X34C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 237, 'C35X35C', 'C35X35C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 238, 'C35X36C', 'C35X36C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 239, 'C35X37C', 'C35X37C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 240, 'C35X38C', 'C35X38C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 241, 'C35X39C', 'C35X39C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 242, 'C35X40C', 'C35X40C', '其他手术操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 243, 'C36X01N', 'C36X01N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 244, 'C36X02N', 'C36X02N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 245, 'C36X03N', 'C36X03N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 246, 'C36X04N', 'C36X04N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 247, 'C36X05N', 'C36X05N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 248, 'C36X06N', 'C36X06N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 249, 'C36X07N', 'C36X07N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 250, 'C36X08N', 'C36X08N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 251, 'C36X09N', 'C36X09N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 252, 'C36X10N', 'C36X10N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 253, 'C36X11N', 'C36X11N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 254, 'C36X12N', 'C36X12N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 255, 'C36X13N', 'C36X13N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 256, 'C36X14N', 'C36X14N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 257, 'C36X15N', 'C36X15N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 258, 'C36X16N', 'C36X16N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 259, 'C36X17N', 'C36X17N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 260, 'C36X18N', 'C36X18N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 261, 'C36X19N', 'C36X19N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 262, 'C36X20N', 'C36X20N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 263, 'C36X21N', 'C36X21N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 264, 'C36X22N', 'C36X22N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 265, 'C36X23N', 'C36X23N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 266, 'C36X24N', 'C36X24N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 267, 'C36X25N', 'C36X25N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 268, 'C36X26N', 'C36X26N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 269, 'C36X27N', 'C36X27N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 270, 'C36X28N', 'C36X28N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 271, 'C36X29N', 'C36X29N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 272, 'C36X30N', 'C36X30N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 273, 'C36X31N', 'C36X31N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 274, 'C36X32N', 'C36X32N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 275, 'C36X33N', 'C36X33N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 276, 'C36X34N', 'C36X34N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 277, 'C36X35N', 'C36X35N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 278, 'C36X36N', 'C36X36N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 279, 'C36X37N', 'C36X37N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 280, 'C36X38N', 'C36X38N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 281, 'C36X39N', 'C36X39N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 282, 'C36X40N', 'C36X40N', '其他手术操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 283, 'C37X01', 'C37X01', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 284, 'C37X02', 'C37X02', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 285, 'C37X03', 'C37X03', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 286, 'C37X04', 'C37X04', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 287, 'C37X05', 'C37X05', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 288, 'C37X06', 'C37X06', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 289, 'C37X07', 'C37X07', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 290, 'C37X08', 'C37X08', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 291, 'C37X09', 'C37X09', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 292, 'C37X10', 'C37X10', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 293, 'C37X11', 'C37X11', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 294, 'C37X12', 'C37X12', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 295, 'C37X13', 'C37X13', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 296, 'C37X14', 'C37X14', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 297, 'C37X15', 'C37X15', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 298, 'C37X16', 'C37X16', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 299, 'C37X17', 'C37X17', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 300, 'C37X18', 'C37X18', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 301, 'C37X19', 'C37X19', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 302, 'C37X20', 'C37X20', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 303, 'C37X21', 'C37X21', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 304, 'C37X22', 'C37X22', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 305, 'C37X23', 'C37X23', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 306, 'C37X24', 'C37X24', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 307, 'C37X25', 'C37X25', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 308, 'C37X26', 'C37X26', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 309, 'C37X27', 'C37X27', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 310, 'C37X28', 'C37X28', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 311, 'C37X29', 'C37X29', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 312, 'C37X30', 'C37X30', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 313, 'C37X31', 'C37X31', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 314, 'C37X32', 'C37X32', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 315, 'C37X33', 'C37X33', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 316, 'C37X34', 'C37X34', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 317, 'C37X35', 'C37X35', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 318, 'C37X36', 'C37X36', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 319, 'C37X37', 'C37X37', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 320, 'C37X38', 'C37X38', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 321, 'C37X39', 'C37X39', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 322, 'C37X40', 'C37X40', '其他手术操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 323, 'C38X01', 'C38X01', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 324, 'C38X02', 'C38X02', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 325, 'C38X03', 'C38X03', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 326, 'C38X04', 'C38X04', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 327, 'C38X05', 'C38X05', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 328, 'C38X06', 'C38X06', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 329, 'C38X07', 'C38X07', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 330, 'C38X08', 'C38X08', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 331, 'C38X09', 'C38X09', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 332, 'C38X10', 'C38X10', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 333, 'C38X11', 'C38X11', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 334, 'C38X12', 'C38X12', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 335, 'C38X13', 'C38X13', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 336, 'C38X14', 'C38X14', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 337, 'C38X15', 'C38X15', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 338, 'C38X16', 'C38X16', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 339, 'C38X17', 'C38X17', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 340, 'C38X18', 'C38X18', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 341, 'C38X19', 'C38X19', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 342, 'C38X20', 'C38X20', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 343, 'C38X21', 'C38X21', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 344, 'C38X22', 'C38X22', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 345, 'C38X23', 'C38X23', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 346, 'C38X24', 'C38X24', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 347, 'C38X25', 'C38X25', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 348, 'C38X26', 'C38X26', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 349, 'C38X27', 'C38X27', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 350, 'C38X28', 'C38X28', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 351, 'C38X29', 'C38X29', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 352, 'C38X30', 'C38X30', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 353, 'C38X31', 'C38X31', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 354, 'C38X32', 'C38X32', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 355, 'C38X33', 'C38X33', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 356, 'C38X34', 'C38X34', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 357, 'C38X35', 'C38X35', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 358, 'C38X36', 'C38X36', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 359, 'C38X37', 'C38X37', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 360, 'C38X38', 'C38X38', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 361, 'C38X39', 'C38X39', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 362, 'C38X40', 'C38X40', '其他手术操作级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 363, 'C39X01', 'C39X01', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 364, 'C39X02', 'C39X02', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 365, 'C39X03', 'C39X03', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 366, 'C39X04', 'C39X04', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 367, 'C39X05', 'C39X05', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 368, 'C39X06', 'C39X06', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 369, 'C39X07', 'C39X07', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 370, 'C39X08', 'C39X08', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 371, 'C39X09', 'C39X09', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 372, 'C39X10', 'C39X10', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 373, 'C39X11', 'C39X11', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 374, 'C39X12', 'C39X12', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 375, 'C39X13', 'C39X13', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 376, 'C39X14', 'C39X14', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 377, 'C39X15', 'C39X15', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 378, 'C39X16', 'C39X16', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 379, 'C39X17', 'C39X17', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 380, 'C39X18', 'C39X18', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 381, 'C39X19', 'C39X19', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 382, 'C39X20', 'C39X20', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 383, 'C39X21', 'C39X21', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 384, 'C39X22', 'C39X22', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 385, 'C39X23', 'C39X23', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 386, 'C39X24', 'C39X24', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 387, 'C39X25', 'C39X25', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 388, 'C39X26', 'C39X26', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 389, 'C39X27', 'C39X27', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 390, 'C39X28', 'C39X28', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 391, 'C39X29', 'C39X29', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 392, 'C39X30', 'C39X30', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 393, 'C39X31', 'C39X31', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 394, 'C39X32', 'C39X32', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 395, 'C39X33', 'C39X33', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 396, 'C39X34', 'C39X34', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 397, 'C39X35', 'C39X35', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 398, 'C39X36', 'C39X36', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 399, 'C39X37', 'C39X37', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 400, 'C39X38', 'C39X38', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 401, 'C39X39', 'C39X39', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 402, 'C39X40', 'C39X40', '其他手术操作术者', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 403, 'C40X01', 'C40X01', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 404, 'C40X02', 'C40X02', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 405, 'C40X03', 'C40X03', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 406, 'C40X04', 'C40X04', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 407, 'C40X05', 'C40X05', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 408, 'C40X06', 'C40X06', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 409, 'C40X07', 'C40X07', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 410, 'C40X08', 'C40X08', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 411, 'C40X09', 'C40X09', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 412, 'C40X10', 'C40X10', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 413, 'C40X11', 'C40X11', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 414, 'C40X12', 'C40X12', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 415, 'C40X13', 'C40X13', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 416, 'C40X14', 'C40X14', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 417, 'C40X15', 'C40X15', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 418, 'C40X16', 'C40X16', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 419, 'C40X17', 'C40X17', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 420, 'C40X18', 'C40X18', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 421, 'C40X19', 'C40X19', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 422, 'C40X20', 'C40X20', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 423, 'C40X21', 'C40X21', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 424, 'C40X22', 'C40X22', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 425, 'C40X23', 'C40X23', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 426, 'C40X24', 'C40X24', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 427, 'C40X25', 'C40X25', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 428, 'C40X26', 'C40X26', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 429, 'C40X27', 'C40X27', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 430, 'C40X28', 'C40X28', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 431, 'C40X29', 'C40X29', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 432, 'C40X30', 'C40X30', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 433, 'C40X31', 'C40X31', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 434, 'C40X32', 'C40X32', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 435, 'C40X33', 'C40X33', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 436, 'C40X34', 'C40X34', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 437, 'C40X35', 'C40X35', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 438, 'C40X36', 'C40X36', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 439, 'C40X37', 'C40X37', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 440, 'C40X38', 'C40X38', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 441, 'C40X39', 'C40X39', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 442, 'C40X40', 'C40X40', '其他手术操作Ⅰ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 443, 'C41X01', 'C41X01', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 444, 'C41X02', 'C41X02', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 445, 'C41X03', 'C41X03', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 446, 'C41X04', 'C41X04', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 447, 'C41X05', 'C41X05', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 448, 'C41X06', 'C41X06', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 449, 'C41X07', 'C41X07', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 450, 'C41X08', 'C41X08', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 451, 'C41X09', 'C41X09', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 452, 'C41X10', 'C41X10', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 453, 'C41X11', 'C41X11', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 454, 'C41X12', 'C41X12', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 455, 'C41X13', 'C41X13', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 456, 'C41X14', 'C41X14', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 457, 'C41X15', 'C41X15', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 458, 'C41X16', 'C41X16', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 459, 'C41X17', 'C41X17', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 460, 'C41X18', 'C41X18', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 461, 'C41X19', 'C41X19', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 622, 'C49X01', 'C49X01', '进入时间', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 462, 'C41X20', 'C41X20', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 463, 'C41X21', 'C41X21', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 464, 'C41X22', 'C41X22', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 465, 'C41X23', 'C41X23', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 466, 'C41X24', 'C41X24', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 467, 'C41X25', 'C41X25', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 468, 'C41X26', 'C41X26', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 469, 'C41X27', 'C41X27', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 470, 'C41X28', 'C41X28', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 471, 'C41X29', 'C41X29', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 472, 'C41X30', 'C41X30', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 473, 'C41X31', 'C41X31', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 474, 'C41X32', 'C41X32', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 475, 'C41X33', 'C41X33', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 476, 'C41X34', 'C41X34', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 477, 'C41X35', 'C41X35', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 478, 'C41X36', 'C41X36', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 479, 'C41X37', 'C41X37', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 480, 'C41X38', 'C41X38', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 481, 'C41X39', 'C41X39', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 482, 'C41X40', 'C41X40', '其他手术操作Ⅱ助', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 483, 'C42X01C', 'C42X01C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 484, 'C42X02C', 'C42X02C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 485, 'C42X03C', 'C42X03C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 486, 'C42X04C', 'C42X04C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 487, 'C42X05C', 'C42X05C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 488, 'C42X06C', 'C42X06C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 489, 'C42X07C', 'C42X07C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 490, 'C42X08C', 'C42X08C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 491, 'C42X09C', 'C42X09C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 492, 'C42X10C', 'C42X10C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 493, 'C42X11C', 'C42X11C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 494, 'C42X12C', 'C42X12C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 495, 'C42X13C', 'C42X13C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 496, 'C42X14C', 'C42X14C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 497, 'C42X15C', 'C42X15C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 498, 'C42X16C', 'C42X16C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 499, 'C42X17C', 'C42X17C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 500, 'C42X18C', 'C42X18C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 501, 'C42X19C', 'C42X19C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 502, 'C42X20C', 'C42X20C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 503, 'C42X21C', 'C42X21C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 504, 'C42X22C', 'C42X22C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 505, 'C42X23C', 'C42X23C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 506, 'C42X24C', 'C42X24C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 507, 'C42X25C', 'C42X25C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 508, 'C42X26C', 'C42X26C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 509, 'C42X27C', 'C42X27C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 510, 'C42X28C', 'C42X28C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 511, 'C42X29C', 'C42X29C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 512, 'C42X30C', 'C42X30C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 513, 'C42X31C', 'C42X31C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 514, 'C42X32C', 'C42X32C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 515, 'C42X33C', 'C42X33C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 516, 'C42X34C', 'C42X34C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 517, 'C42X35C', 'C42X35C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 518, 'C42X36C', 'C42X36C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 519, 'C42X37C', 'C42X37C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 520, 'C42X38C', 'C42X38C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 521, 'C42X39C', 'C42X39C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 522, 'C42X40C', 'C42X40C', '其他手术操作切口愈合等级', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 523, 'C43X01C', 'C43X01C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 524, 'C43X02C', 'C43X02C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 525, 'C43X03C', 'C43X03C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 526, 'C43X04C', 'C43X04C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 527, 'C43X05C', 'C43X05C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 528, 'C43X06C', 'C43X06C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 529, 'C43X07C', 'C43X07C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 530, 'C43X08C', 'C43X08C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 531, 'C43X09C', 'C43X09C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 532, 'C43X10C', 'C43X10C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 533, 'C43X11C', 'C43X11C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 534, 'C43X12C', 'C43X12C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 535, 'C43X13C', 'C43X13C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 536, 'C43X14C', 'C43X14C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 537, 'C43X15C', 'C43X15C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 538, 'C43X16C', 'C43X16C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 539, 'C43X17C', 'C43X17C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 540, 'C43X18C', 'C43X18C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 541, 'C43X19C', 'C43X19C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 542, 'C43X20C', 'C43X20C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 543, 'C43X21C', 'C43X21C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 544, 'C43X22C', 'C43X22C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 545, 'C43X23C', 'C43X23C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 546, 'C43X24C', 'C43X24C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 547, 'C43X25C', 'C43X25C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 548, 'C43X26C', 'C43X26C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 549, 'C43X27C', 'C43X27C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 550, 'C43X28C', 'C43X28C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 551, 'C43X29C', 'C43X29C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 552, 'C43X30C', 'C43X30C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 553, 'C43X31C', 'C43X31C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 554, 'C43X32C', 'C43X32C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 555, 'C43X33C', 'C43X33C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 556, 'C43X34C', 'C43X34C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 557, 'C43X35C', 'C43X35C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 558, 'C43X36C', 'C43X36C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 559, 'C43X37C', 'C43X37C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 560, 'C43X38C', 'C43X38C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 561, 'C43X39C', 'C43X39C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 562, 'C43X40C', 'C43X40C', '其他手术操作麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 563, 'C44X01', 'C44X01', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 564, 'C44X02', 'C44X02', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 565, 'C44X03', 'C44X03', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 566, 'C44X04', 'C44X04', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 567, 'C44X05', 'C44X05', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 568, 'C44X06', 'C44X06', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 569, 'C44X07', 'C44X07', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 570, 'C44X08', 'C44X08', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 571, 'C44X09', 'C44X09', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 572, 'C44X10', 'C44X10', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 573, 'C44X11', 'C44X11', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 574, 'C44X12', 'C44X12', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 575, 'C44X13', 'C44X13', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 576, 'C44X14', 'C44X14', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 577, 'C44X15', 'C44X15', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 578, 'C44X16', 'C44X16', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 579, 'C44X17', 'C44X17', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 580, 'C44X18', 'C44X18', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 581, 'C44X19', 'C44X19', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 582, 'C44X20', 'C44X20', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 583, 'C44X21', 'C44X21', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 584, 'C44X22', 'C44X22', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 585, 'C44X23', 'C44X23', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 586, 'C44X24', 'C44X24', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 587, 'C44X25', 'C44X25', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 588, 'C44X26', 'C44X26', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 589, 'C44X27', 'C44X27', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 590, 'C44X28', 'C44X28', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 591, 'C44X29', 'C44X29', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 592, 'C44X30', 'C44X30', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 593, 'C44X31', 'C44X31', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 594, 'C44X32', 'C44X32', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 595, 'C44X33', 'C44X33', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 596, 'C44X34', 'C44X34', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 597, 'C44X35', 'C44X35', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 598, 'C44X36', 'C44X36', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 599, 'C44X37', 'C44X37', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 600, 'C44X38', 'C44X38', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 601, 'C44X39', 'C44X39', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 602, 'C44X40', 'C44X40', '其他手术操作麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 603, 'A16', 'A16', '年龄不足1周岁的年龄（天）', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 604, 'A18X01', 'A18X01', '新生儿出生体重(克)', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 605, 'A18X02', 'A18X02', '新生儿出生体重(克)2', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 606, 'A18X03', 'A18X03', '新生儿出生体重(克)3', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 607, 'A18X04', 'A18X04', '新生儿出生体重(克)4', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 608, 'A18X05', 'A18X05', '新生儿出生体重(克)5', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 609, 'A17', 'A17', '新生儿入院体重（克）', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 610, 'C28', 'C28', '颅脑损伤患者入院前昏迷时间（天）', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 611, 'C29', 'C29', '颅脑损伤患者入院前昏迷时间(小时)', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 612, 'C30', 'C30', '颅脑损伤患者入院前昏迷时间(分钟)', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 613, 'C31', 'C31', '颅脑损伤患者入院后昏迷时间（天）', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 614, 'C32', 'C32', '颅脑损伤患者入院后昏迷时间(小时)', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 615, 'C33', 'C33', '颅脑损伤患者入院后昏迷时间(分钟)', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 616, 'C47', 'C47', '有创呼吸机使用时间', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 617, 'C48X01C', 'C48X01C', '重症监护室名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 618, 'C48X02C', 'C48X02C', '重症监护室名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 619, 'C48X03C', 'C48X03C', '重症监护室名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 620, 'C48X04C', 'C48X04C', '重症监护室名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 621, 'C48X05C', 'C48X05C', '重症监护室名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 623, 'C49X02', 'C49X02', '进入时间', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 624, 'C49X03', 'C49X03', '进入时间', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 625, 'C49X04', 'C49X04', '进入时间', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 626, 'C49X05', 'C49X05', '进入时间', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 627, 'C50X01', 'C50X01', '退出时间', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 628, 'C50X02', 'C50X02', '退出时间', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 629, 'C50X03', 'C50X03', '退出时间', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 630, 'C50X04', 'C50X04', '退出时间', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 631, 'C50X05', 'C50X05', '退出时间', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 632, 'B36C', 'B36C', '是否有出院31日内再住院计划', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 633, 'B37', 'B37', '出院31天再住院计划目的', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 634, 'B34C', 'B34C', '离院方式', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 636, 'D01', 'D01', '住院总费用', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 635, 'B35', 'B35', '医嘱转院、转社区卫生服务机构/乡镇卫生院名称', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 637, 'D09', 'D09', '住院总费用其中自付金额', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 638, 'D11', 'D11', '1.一般医疗服务费', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 639, 'D12', 'D12', '2.一般治疗操作费', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 640, 'D13', 'D13', '3.护理费', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 641, 'D14', 'D14', '4.综合医疗服务类其他费用', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 642, 'D15', 'D15', '5.病理诊断费', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 643, 'D16', 'D16', '6.实验室诊断费', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 644, 'D17', 'D17', '7.影像学诊断费', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 645, 'D18', 'D18', '8.临床诊断项目费', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 646, 'D19', 'D19', '9.非手术治疗项目费', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 647, 'D19X01', 'D19X01', '其中：临床物理治疗费', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 648, 'D20', 'D20', '10.手术治疗费', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 649, 'D20X01', 'D20X01', '其中：麻醉费', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 650, 'D20X02', 'D20X02', '其中：手术费', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 651, 'D21', 'D21', '11.康复费', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 652, 'D22', 'D22', '12.中医治疗费', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 653, 'D23', 'D23', '13.西药费', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 654, 'D23X01', 'D23X01', '其中：抗菌药物费', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 655, 'D24', 'D24', '14.中成药费', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 656, 'D25', 'D25', '15.中草药费', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 657, 'D26', 'D26', '16.血费', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 658, 'D27', 'D27', '17.白蛋白类制品费', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 659, 'D28', 'D28', '18.球蛋白类制品费', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 660, 'D29', 'D29', '19.凝血因子类制品费', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 661, 'D30', 'D30', '20.细胞因子类制品费', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 662, 'D31', 'D31', '21.检查用一次性医用材料费', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 663, 'D32', 'D32', '22.治疗用一次性医用材料费', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 664, 'D33', 'D33', '23.手术用一次性医用材料费', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '4', 665, 'D34', 'D34', '24.其他费：', 'False', null, null, 'False', null, '有效', '0', to_date('11-07-2020 12:53:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

prompt Done.
