prompt Importing table 病案管理_项目字典分类...
set feedback off
set define off
insert into 病案管理_项目字典分类 (机构编码, 项目编码, 字典分类编码, 字典分类名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC023', '科室类别', 'kslb', 'tpok', '1', '0', to_date('08-05-2020 13:58:47', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典分类 (机构编码, 项目编码, 字典分类编码, 字典分类名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC001', '性别', 'xb', 'nk', '1', '0', to_date('08-05-2020 10:53:32', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典分类 (机构编码, 项目编码, 字典分类编码, 字典分类名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_0003', '国籍', 'gj', 'lt', '1', '0', to_date('08-05-2020 10:54:11', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典分类 (机构编码, 项目编码, 字典分类编码, 字典分类名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC003', '职业', 'zy', 'bo', '1', '0', to_date('08-05-2020 10:54:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典分类 (机构编码, 项目编码, 字典分类编码, 字典分类名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC002', '婚姻状态', 'hyzt', 'vvud', '1', '0', to_date('08-05-2020 10:55:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典分类 (机构编码, 项目编码, 字典分类编码, 字典分类名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC027', '入院病情', 'rybq', 'tbun', '1', '0', to_date('08-05-2020 10:56:16', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典分类 (机构编码, 项目编码, 字典分类编码, 字典分类名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC029', '手术级别', 'ssjb', 'rsxk', '1', '0', to_date('08-05-2020 10:56:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典分类 (机构编码, 项目编码, 字典分类编码, 字典分类名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC013', '麻醉方式', 'mzfs', 'ysya', '1', '0', to_date('08-05-2020 10:57:09', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典分类 (机构编码, 项目编码, 字典分类编码, 字典分类名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC014', '切口愈合登记', 'qkyhdj', 'akwwwy', '1', '0', to_date('11-07-2020 12:35:11', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

prompt Done.
