prompt Importing table 病案管理_项目信息...
set feedback off
set define off
insert into 病案管理_项目信息 (机构编码, 项目编码, 项目名称, 导出文件类型, 存储过程名, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员, 上级项目编码, 是否回传数据, 文件名格式)
values ('522633020000001', '11', '流感病例检验数据', 'csv', 'PR_数据上报_流感检验记录', 'lgbljysj', 'iduwscor', '1', '0', to_date('10-09-2020 08:28:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '5', '是', 'lis_*');

insert into 病案管理_项目信息 (机构编码, 项目编码, 项目名称, 导出文件类型, 存储过程名, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员, 上级项目编码, 是否回传数据, 文件名格式)
values ('522633020000001', '12', '发热门诊病例数据上报', 'csv', 'PR_数据上报_发热门诊病人集合', 'frmzblsjsb', 'vruyuworhr', '1', '0', to_date('18-09-2020 10:41:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, '是', '*');

insert into 病案管理_项目信息 (机构编码, 项目编码, 项目名称, 导出文件类型, 存储过程名, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员, 上级项目编码, 是否回传数据, 文件名格式)
values ('522633020000001', '13', '发热门诊病例信息', 'csv', 'PR_数据上报_发热门诊病例信息', 'frmzblxx', 'vruyuwwt', '1', '0', to_date('14-09-2020 16:00:18', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '12', '是', 'fever_*');

insert into 病案管理_项目信息 (机构编码, 项目编码, 项目名称, 导出文件类型, 存储过程名, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员, 上级项目编码, 是否回传数据, 文件名格式)
values ('522633020000001', '14', '发热门诊处方记录', 'csv', 'PR_数据上报_发热门诊处方记录', 'frmzcfjl', 'vruytyyv', '1', '0', to_date('14-09-2020 16:00:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '12', '是', 'drug_*');

insert into 病案管理_项目信息 (机构编码, 项目编码, 项目名称, 导出文件类型, 存储过程名, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员, 上级项目编码, 是否回传数据, 文件名格式)
values ('522633020000001', '15', '发热门诊检验记录', 'csv', 'PR_数据上报_发热门诊检验记录', 'frmzjyjl', 'vruyscyv', '1', '0', to_date('14-09-2020 16:00:47', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '12', '是', 'lab_*');

insert into 病案管理_项目信息 (机构编码, 项目编码, 项目名称, 导出文件类型, 存储过程名, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员, 上级项目编码, 是否回传数据, 文件名格式)
values ('522633020000001', '16', '发热门诊检查记录', 'csv', 'PR_数据上报_发热门诊检查记录', 'frmzjcjl', 'vruyssyv', '1', '0', to_date('14-09-2020 16:00:57', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '12', '是', 'examine_*');

insert into 病案管理_项目信息 (机构编码, 项目编码, 项目名称, 导出文件类型, 存储过程名, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员, 上级项目编码, 是否回传数据, 文件名格式)
values ('522633020000001', '5', '流感病历数据上报', 'csv', 'PR_数据上报_流感病人集合', 'lgblsjsb', 'idudorhr', '1', '0', to_date('11-09-2020 14:36:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, '是', '*');

insert into 病案管理_项目信息 (机构编码, 项目编码, 项目名称, 导出文件类型, 存储过程名, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员, 上级项目编码, 是否回传数据, 文件名格式)
values ('522633020000001', '6', '流感病例门诊及在院数据', 'csv', 'PR_数据上报_流感门诊及在院病历', 'mzjzylgbl', 'uyedbiduw', '1', '0', to_date('10-09-2020 08:24:12', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '5', '是', 'flu_*');

insert into 病案管理_项目信息 (机构编码, 项目编码, 项目名称, 导出文件类型, 存储过程名, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员, 上级项目编码, 是否回传数据, 文件名格式)
values ('522633020000001', '7', '流感病例出院数据', 'csv', 'PR_数据上报_流感出院病历', 'cylgbl', 'bbiduw', '1', '0', to_date('10-09-2020 08:22:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '5', '是', 'hqms_*');

insert into 病案管理_项目信息 (机构编码, 项目编码, 项目名称, 导出文件类型, 存储过程名, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员, 上级项目编码, 是否回传数据, 文件名格式)
values ('522633020000001', '8', '流感病例出院小结数据', 'csv', 'PR_数据上报_流感出院小结', 'cyxjlgbl', 'bbixiduw', '1', '0', to_date('10-09-2020 08:22:40', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '5', '是', 'hda_*');

insert into 病案管理_项目信息 (机构编码, 项目编码, 项目名称, 导出文件类型, 存储过程名, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员, 上级项目编码, 是否回传数据, 文件名格式)
values ('522633020000001', '9', '流感病例死亡记录数据', 'csv', 'PR_数据上报_流感死亡记录', 'swjllgbl', 'gyyviduw', '1', '0', to_date('10-09-2020 08:22:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '5', '是', 'hdr_*');

insert into 病案管理_项目信息 (机构编码, 项目编码, 项目名称, 导出文件类型, 存储过程名, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员, 上级项目编码, 是否回传数据, 文件名格式)
values ('522633020000001', '10', '流感病例用药记录数据', 'csv', 'PR_数据上报_流感用药记录', 'yyjllgbl', 'eayviduw', '1', '0', to_date('10-09-2020 08:21:27', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '5', '是', 'pdr_*');

prompt Done.





prompt Importing table 病案管理_项目字典分类...
set feedback off
set define off
insert into 病案管理_项目字典分类 (机构编码, 项目编码, 字典分类编码, 字典分类名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC033', '关系', 'gx', 'ut', '1', '0', to_date('18-09-2020 10:16:35', 'dd-mm-yyyy hh24:mi:ss'), '0001');

insert into 病案管理_项目字典分类 (机构编码, 项目编码, 字典分类编码, 字典分类名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '科室类别', 'kslb', 'tpok', '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典分类 (机构编码, 项目编码, 字典分类编码, 字典分类名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC003', '职业', 'zy', 'bo', '1', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '0001');

insert into 病案管理_项目字典分类 (机构编码, 项目编码, 字典分类编码, 字典分类名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC014', '切口愈合登记', 'qkyhdj', 'akwwwy', '1', '0', to_date('10-09-2020 16:15:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典分类 (机构编码, 项目编码, 字典分类编码, 字典分类名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '科室类别', 'kslb', 'tpok', '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典分类 (机构编码, 项目编码, 字典分类编码, 字典分类名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC033', '关系', 'gx', 'ut', '1', '0', to_date('08-05-2020 10:55:29', 'dd-mm-yyyy hh24:mi:ss'), '0001');

insert into 病案管理_项目字典分类 (机构编码, 项目编码, 字典分类编码, 字典分类名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC032', '医疗付款方式', 'ylfkfs', 'auwfya', '1', '0', to_date('08-05-2020 10:51:05', 'dd-mm-yyyy hh24:mi:ss'), '0001');

insert into 病案管理_项目字典分类 (机构编码, 项目编码, 字典分类编码, 字典分类名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC029', '手术级别', 'ssjb', 'rsxk', '1', '0', to_date('08-05-2020 10:56:54', 'dd-mm-yyyy hh24:mi:ss'), '0001');

insert into 病案管理_项目字典分类 (机构编码, 项目编码, 字典分类编码, 字典分类名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC027', '入院病情', 'rybq', 'tbun', '1', '0', to_date('10-09-2020 15:41:57', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典分类 (机构编码, 项目编码, 字典分类编码, 字典分类名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '麻醉方式', 'mzfs', 'ysya', '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典分类 (机构编码, 项目编码, 字典分类编码, 字典分类名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', 'GB', '12', '发热门诊病例数据上报', 'frmzblsjsb', 'vruyuworhr', '1', '0', to_date('18-09-2020 10:41:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典分类 (机构编码, 项目编码, 字典分类编码, 字典分类名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', 'GB', '5', '流感病历数据上报', 'lgblsjsb', 'idudorhr', '1', '0', to_date('11-09-2020 14:36:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典分类 (机构编码, 项目编码, 字典分类编码, 字典分类名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC003', '职业', 'zy', 'bo', '1', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '0001');

prompt Done.





prompt Importing table 病案管理_项目字典明细...
set feedback off
set define off
insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '02', '全科医疗科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '03', '内科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0301', '呼吸内科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0302', '消化内科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0303', '神经内科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0304', '心血管内科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0305', '血液内科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0306', '肾病学专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0307', '内分泌专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0308', '免疫学专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0309', '变态反应专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0310', '老年病专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0311', '其他', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '04', '外科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0401', '普通外科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '040101', '肝脏移植项目', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '040102', '胰腺移植项目', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '040103', '小肠移植项目', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0402', '神经外科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0403', '骨科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0404', '泌尿外科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '040401', '肾脏移植项目', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0405', '胸外科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '040501', '肺脏移植项目', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0406', '心脏大血管外科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '1505', '社区防治专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '1508', '其他', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '1601', '肠道传染病专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '1604', '虫媒传染病专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '1607', '其它', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '19', '肿瘤科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '21', '康复医学科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '2301', '职业中毒专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '2303', '放射病专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '2306', '其他', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '26', '麻醉科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '28', '重症医学科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '3002', '临床微生物学专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '01', '预防保健科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '040601', '心脏移植项目', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0407', '烧伤科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0408', '整形外科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0409', '其他', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '05', '妇产科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0501', '妇科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0502', '产科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0503', '计划生育专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0504', '优生学专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0505', '生殖健康与不孕症专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0506', '其他', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '06', '妇女保健科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0601', '青春期保健专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0602', '围产期保健专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '51', '民族医学科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '5101', '维吾尔医学', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '5102', '藏医学', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '5103', '蒙医学', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '5104', '彝医学', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '5105', '傣医学', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '5106', '其他', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '52', '中西医结合科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '69', '其他业务科室', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '5008', '口腔科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '5009', '肿瘤科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '5010', '骨伤科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC003', '11', '国家公务员', 'gjgwy', 'lpwtk', '1', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC003', '13', '专业技术人员', 'zyjsry', 'forswk', '1', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC003', '17', '职员', 'zy', 'bk', '1', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC003', '21', '企业管理员', 'qygly', 'wotgk', '1', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC003', '24', '工人', 'gr', 'aw', '1', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC003', '27', '农民', 'nm', 'pn', '1', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC003', '31', '学生', 'xs', 'it', '1', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC003', '37', '现役军人', 'xyjr', 'gtpw', '1', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC003', '51', '自由职业者', 'zyzyz', 'tmbof', '1', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC003', '54', '个体经营者', 'gtjyz', 'wwxaf', '1', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC003', '70', '无业人员', 'wyry', 'fowk', '1', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC003', '80', '退(离)休人员', 't(l)xry', 'v(y)wwk', '1', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC003', '90', '其他', 'qt', 'aw', '1', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC033', '1', '配偶', 'po', 'sw', '1', '0', to_date('18-09-2020 10:16:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC033', '2', '子', 'z', 'b', '1', '0', to_date('18-09-2020 10:16:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC033', '3', '女', 'n', 'v', '1', '0', to_date('18-09-2020 10:16:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC033', '4', '孙子、孙女或外孙子、外孙女', 'szsnhwszwsn', 'bb bvaqbb qbv', '1', '0', to_date('18-09-2020 10:16:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC033', '5', '父母', 'fm', 'wx', '1', '0', to_date('18-09-2020 10:16:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC033', '6', '祖父母或外祖父母', 'zfmhwzfm', 'pwxaqpwx', '1', '0', to_date('18-09-2020 10:16:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC033', '7', '兄、弟、姐、妹', 'xdjm', 'k u v v', '1', '0', to_date('18-09-2020 10:16:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC033', '8', '其他', 'qt', 'aw', '1', '0', to_date('18-09-2020 10:16:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '02', '全科医疗科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '03', '内科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0301', '呼吸内科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0302', '消化内科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0303', '神经内科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0304', '心血管内科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0305', '血液内科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0306', '肾病学专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0307', '内分泌专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0308', '免疫学专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0309', '变态反应专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0310', '老年病专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0311', '其他', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '04', '外科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0401', '普通外科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '040101', '肝脏移植项目', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '040102', '胰腺移植项目', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '040103', '小肠移植项目', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0402', '神经外科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0403', '骨科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0404', '泌尿外科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '040401', '肾脏移植项目', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0405', '胸外科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '040501', '肺脏移植项目', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0406', '心脏大血管外科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '1505', '社区防治专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '1508', '其他', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '1601', '肠道传染病专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '1604', '虫媒传染病专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '1607', '其它', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '19', '肿瘤科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '21', '康复医学科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '2301', '职业中毒专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '2303', '放射病专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '2306', '其他', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '26', '麻醉科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '28', '重症医学科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '3002', '临床微生物学专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '01', '预防保健科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '040601', '心脏移植项目', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0407', '烧伤科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0408', '整形外科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0409', '其他', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '05', '妇产科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0501', '妇科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0502', '产科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0503', '计划生育专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0504', '优生学专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0505', '生殖健康与不孕症专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0506', '其他', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '06', '妇女保健科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0601', '青春期保健专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0602', '围产期保健专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '51', '民族医学科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '5101', '维吾尔医学', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '5102', '藏医学', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '5103', '蒙医学', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '5104', '彝医学', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '5105', '傣医学', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '5106', '其他', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '52', '中西医结合科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '69', '其他业务科室', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '5008', '口腔科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '5009', '肿瘤科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '5010', '骨伤科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '5011', '肛肠科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '5012', '老年病科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '5013', '针灸科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '5014', '推拿科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '5015', '康复医学专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '5016', '急诊科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '5017', '预防保健科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0603', '更年期保健专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0604', '妇女心理卫生专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0605', '妇女营养专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0606', '其他', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '07', '儿科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0701', '新生儿专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0702', '小儿传染病专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0703', '小儿消化专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0704', '小儿呼吸专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0705', '小儿心脏病专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0706', '小儿肾病专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0708', '小儿神经病学专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0709', '小儿内分泌专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0711', '小儿免疫专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0712', '其他', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0801', '小儿普通外科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0803', '小儿泌尿外科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0804', '小儿胸心外科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0806', '其他', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '09', '儿童保健科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0902', '儿童营养专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0903', '儿童心理卫生专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0905', '儿童康复专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0906', '其他', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '11', '耳鼻咽喉科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '1102', '鼻科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '1103', '咽喉科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '12', '口腔科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '1202', '口腔颌面外科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '1203', '正畸专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '1205', '口腔预防保健专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '1206', '其他', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '1301', '皮肤病专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '1303', '其他', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '14', '医疗美容科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '1501', '精神病专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '1503', '药物依赖专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '1504', '精神康复专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '1506', '临床心理专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '1507', '司法精神专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '16', '传染科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '1602', '呼吸道传染病专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '1603', '肝炎专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '1605', '动物源性传染病专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '1606', '蠕虫病专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '17', '结核病科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '18', '地方病科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '20', '急诊医学科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '22', '运动医学科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '23', '职业病科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '2302', '尘肺专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '2304', '物理因素损伤专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '2305', '职业健康监护专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '24', '临终关怀科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '25', '特种医学与军事医学科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '27', '疼痛科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '30', '医学检验科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '3001', '临床体液、血液专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '3003', '临床生化检验专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '3004', '临床免疫、血清学专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '3005', '临床细胞分子遗传学专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '3006', '其他', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '31', '病理科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '32', '医学影像科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '3201', 'X线诊断专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '3202', 'CT诊断专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '3203', '磁共振成像诊断专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '3204', '核医学专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '3205', '超声诊断专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '3206', '心电诊断专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '3207', '脑电及脑血流图诊断专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '3208', '神经肌肉电图专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '3209', '介入放射学专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '3210', '放射治疗专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '3211', '其他', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '50', '中医科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '5001', '内科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '5002', '外科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '5003', '妇产科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '5004', '儿科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '5005', '皮肤科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '5006', '眼科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '5007', '耳鼻咽喉科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '5018', '其他', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0707', '小儿血液病专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0710', '小儿遗传病专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '08', '小儿外科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0802', '小儿骨科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0805', '小儿神经外科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0901', '儿童生长发育专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '0904', '儿童五官保健专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '10', '眼科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '1101', '耳科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '1104', '其他', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '1201', '口腔内科专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '5011', '肛肠科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '5012', '老年病科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '5013', '针灸科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '5014', '推拿科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '5015', '康复医学专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '5016', '急诊科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '5017', '预防保健科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0603', '更年期保健专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0604', '妇女心理卫生专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0605', '妇女营养专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0606', '其他', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '07', '儿科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0701', '新生儿专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0702', '小儿传染病专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0703', '小儿消化专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0704', '小儿呼吸专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0705', '小儿心脏病专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0706', '小儿肾病专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC027', '1', '有', 'y', 'e', '1', '0', to_date('10-09-2020 15:41:57', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC027', '2', '临床未确定', 'lcwqd', 'jyfdp', '1', '0', to_date('10-09-2020 15:41:57', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC027', '3', '情况不明', 'qkbm', 'nuij', '1', '0', to_date('10-09-2020 15:41:57', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC027', '4', '无', 'w', 'f', '1', '0', to_date('10-09-2020 15:41:57', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0708', '小儿神经病学专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0709', '小儿内分泌专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0711', '小儿免疫专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0712', '其他', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0801', '小儿普通外科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0803', '小儿泌尿外科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0804', '小儿胸心外科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0806', '其他', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '09', '儿童保健科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0902', '儿童营养专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0903', '儿童心理卫生专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0905', '儿童康复专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0906', '其他', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '11', '耳鼻咽喉科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '1102', '鼻科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '1103', '咽喉科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '12', '口腔科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '1202', '口腔颌面外科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '1203', '正畸专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '1205', '口腔预防保健专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '1206', '其他', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '1301', '皮肤病专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '1303', '其他', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '14', '医疗美容科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '1501', '精神病专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '1503', '药物依赖专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '1504', '精神康复专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '1506', '临床心理专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '1507', '司法精神专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '16', '传染科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '1602', '呼吸道传染病专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '1603', '肝炎专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '1605', '动物源性传染病专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '1606', '蠕虫病专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '17', '结核病科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '18', '地方病科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '20', '急诊医学科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '22', '运动医学科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '23', '职业病科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '2302', '尘肺专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '2304', '物理因素损伤专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '2305', '职业健康监护专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '24', '临终关怀科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '25', '特种医学与军事医学科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '27', '疼痛科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '30', '医学检验科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '3001', '临床体液、血液专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '3003', '临床生化检验专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '3004', '临床免疫、血清学专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '3005', '临床细胞分子遗传学专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '3006', '其他', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '31', '病理科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '32', '医学影像科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '3201', 'X线诊断专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '3202', 'CT诊断专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '3203', '磁共振成像诊断专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '3204', '核医学专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '3205', '超声诊断专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '3206', '心电诊断专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '3207', '脑电及脑血流图诊断专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '3208', '神经肌肉电图专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '3209', '介入放射学专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '3210', '放射治疗专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '3211', '其他', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '50', '中医科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '5001', '内科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '5002', '外科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '5003', '妇产科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '5004', '儿科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '5005', '皮肤科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '5006', '眼科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '5007', '耳鼻咽喉科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '5018', '其他', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0707', '小儿血液病专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0710', '小儿遗传病专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '08', '小儿外科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0802', '小儿骨科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0805', '小儿神经外科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0901', '儿童生长发育专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '0904', '儿童五官保健专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '10', '眼科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '1101', '耳科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '1104', '其他', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '1201', '口腔内科专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '1204', '口腔修复专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '13', '皮肤科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '1302', '性传播疾病专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '15', '精神科', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC023', '1502', '精神卫生专业', null, null, '1', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC033', '1', '配偶', 'po', 'sw', '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC033', '2', '子', 'z', 'b', '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC033', '3', '女', 'n', 'v', '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC033', '4', '孙子、孙女或外孙子、外孙女', 'szsnhwszwsn', 'bb bvaqbb qbv', '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC033', '5', '父母', 'fm', 'wx', '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC033', '6', '祖父母或外祖父母', 'zfmhwzfm', 'pwxaqpwx', '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC033', '7', '兄、弟、姐、妹', 'xdjm', 'k u v v', '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC033', '8', '其他', 'qt', 'aw', '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC032', '1', '城镇职工基本医疗保险', 'czzgjbylbx', 'fqbaasauwb', '1', '0', to_date('08-05-2020 16:35:01', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC032', '2', '城镇居民基本医疗保险', 'czjmjbylbx', 'fqnnasauwb', '1', '0', to_date('08-05-2020 16:35:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC032', '3', '新型农村合作医疗', 'xxnchzyl', 'ugpswwau', '1', '0', to_date('08-05-2020 16:35:11', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC032', '4', '贫困救助', 'pkjz', 'wlfe', '1', '0', to_date('08-05-2020 16:35:15', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC032', '5', '商业医疗保险', 'syylbx', 'uoauwb', '1', '0', to_date('08-05-2020 16:35:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC032', '6', '全公费', 'qgf', 'wwx', '1', '0', to_date('08-05-2020 16:35:24', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC032', '7', '全自费', 'qzf', 'wtx', '1', '0', to_date('08-05-2020 16:35:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC032', '8', '其他社会保险', 'qtshbx', 'awpwwb', '1', '0', to_date('08-05-2020 16:35:32', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC032', '9', '其他', 'qt', 'aw', '1', '0', to_date('08-05-2020 16:35:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC029', '1', '一级手术', 'yjss', 'gxrs', '1', '0', to_date('08-05-2020 16:34:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC029', '2', '二级手术', 'ejss', 'fxrs', '1', '0', to_date('08-05-2020 16:34:47', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC029', '3', '三级手术', 'sjss', 'dxrs', '1', '0', to_date('08-05-2020 16:34:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC029', '4', '四级手术', 'sjss', 'lxrs', '1', '0', to_date('08-05-2020 16:34:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC014', '0', '有手术，但体表无切口', 'yssdtbwqk', 'ers wwgfak', '1', '0', to_date('10-09-2020 16:15:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC014', '1', 'Ⅰ/甲', '/j', ' /l', '1', '0', to_date('10-09-2020 16:15:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC014', '10', 'Ⅰ/其他', '/qt', ' /aw', '1', '0', to_date('10-09-2020 16:15:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC014', '2', 'Ⅰ/乙', '/y', ' /n', '1', '0', to_date('10-09-2020 16:15:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC014', '11', 'Ⅱ/其他', '/qt', ' /aw', '1', '0', to_date('10-09-2020 16:51:57', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC014', '3', 'Ⅰ/丙', '/b', ' /g', '1', '0', to_date('10-09-2020 16:15:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC014', '12', ' Ⅲ/其他', ' /qt', ' /aw', '1', '0', to_date('10-09-2020 16:52:11', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC014', '4', 'Ⅱ/甲', '/j', ' /l', '1', '0', to_date('10-09-2020 16:15:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC014', '5', 'Ⅱ/乙', '/y', ' /n', '1', '0', to_date('10-09-2020 16:15:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC014', '6', 'Ⅱ/丙', '/b', ' /g', '1', '0', to_date('10-09-2020 16:15:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC014', '7', 'Ⅲ/甲', '/j', ' /l', '1', '0', to_date('10-09-2020 16:15:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC014', '8', 'Ⅲ/乙', '/y', ' /n', '1', '0', to_date('10-09-2020 16:15:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC014', '9', 'Ⅲ/丙', '/b', ' /g', '1', '0', to_date('10-09-2020 16:15:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '01', '全身麻醉', 'qsmz', 'wtys', '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '0101', '吸入麻醉 （气管内插管、喉罩、面罩）', 'yjmwqzzmz', 'dieqebiys', '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '0102', '静脉麻醉 （全凭静脉麻醉）', 'bmmz', 'gdys', '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '0103', '静吸复合麻醉', 'qtmzff', 'awysyi', '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '0104', '基础麻醉 （直肠注入、肌肉注射）', 'xrmz', 'ktys', '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '02', '区域麻醉', 'jmmz', 'geys', '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '0201', '椎管内麻醉', 'jcmz', 'adys', '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '020101', '蛛网膜下腔阻滞', 'zgnmz', 'stmys', '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '020102', '硬膜外间隙阻滞（含骶管阻滞）', 'zwmxqzzmz', 'jmegebiys', '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '020103', '蛛网膜下-硬膜外复合麻醉', 'jbmz', 'nuys', '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '0202', '神经及神经丛阻滞', 'sjczzmz', 'pxwbiys', '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '020201', '颈丛阻滞', 'sjjzzmz', 'pxabiys', '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '020202', '臂丛阻滞及上肢神经阻滞', 'sjzzmz', 'pxbiys', '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '020203', '腰骶神经丛阻滞及下肢神经阻滞', 'qyzzmz', 'afbiys', '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '020204', '躯干神经阻滞：肋间神经阻滞', 'jbjrmz', 'nuiiys', '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '020205', '椎旁神经阻滞', 'fhmz', 'twys', '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '020206', '会阴神经阻滞', 'jxfhmz', 'gktwys', '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '020207', '交感神经阻滞：星状神经节阻滞', 'sjcyymwzzfhmz', 'pxwgdeqbitwys', '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '020208', '胸腰交感神经阻滞', 'qmfhkzxjy', 'wytwrrnbd', '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '020209', '脑神经阻滞：三叉神经阻滞、舌咽神经阻滞', 'zyfhmz', 'qatwys', '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '03', '局部麻醉', 'qmfhqsjw', 'wytwwtbi', '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '0301', '表面麻醉', null, null, '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '0302', '局部浸润麻醉', null, null, '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '0303', '局部阻滞麻醉', null, null, '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '0304', '静脉局部麻醉', null, null, '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '04', '针刺镇痛与麻醉', null, null, '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '05', '复合麻醉', null, null, '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '0501', '不同药物的复合：普鲁卡因静脉复合全麻，神经安定镇痛麻醉等', null, null, '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '0502', '不同方法的复合：静吸复合全麻，针药复合麻醉，全身-硬膜外复合麻醉，脊髓-硬膜外复合麻醉等', null, null, '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '0503', '特殊方法的复合：全麻复合全身降温（低温麻醉）， 控制性降压等', null, null, '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC013', '99', '其他', null, null, '1', '0', to_date('10-09-2020 16:56:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '1204', '口腔修复专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '13', '皮肤科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '1302', '性传播疾病专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '15', '精神科', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC023', '1502', '精神卫生专业', null, null, '1', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC003', '11', '国家公务员', 'gjgwy', 'lpwtk', '1', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC003', '13', '专业技术人员', 'zyjsry', 'forswk', '1', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC003', '17', '职员', 'zy', 'bk', '1', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC003', '21', '企业管理员', 'qygly', 'wotgk', '1', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC003', '24', '工人', 'gr', 'aw', '1', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC003', '27', '农民', 'nm', 'pn', '1', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC003', '31', '学生', 'xs', 'it', '1', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC003', '37', '现役军人', 'xyjr', 'gtpw', '1', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC003', '51', '自由职业者', 'zyzyz', 'tmbof', '1', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC003', '54', '个体经营者', 'gtjyz', 'wwxaf', '1', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC003', '70', '无业人员', 'wyry', 'fowk', '1', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC003', '80', '退(离)休人员', 't(l)xry', 'v(y)wwk', '1', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC003', '90', '其他', 'qt', 'aw', '1', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

prompt Done.





prompt Importing table 病案管理_项目字典对应关系...
set feedback off
set define off
insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10165', 'RC023', '51.02', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10166', 'RC023', '51.03', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10167', 'RC023', '51.04', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10168', 'RC023', '51.05', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10169', 'RC023', '52', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10170', 'RC023', '28', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10171', 'RC023', '69', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '11', 'RC023', '03.08', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '12', 'RC023', '03.09', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '63', 'RC023', '11.02', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '64', 'RC023', '11.03', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10142', 'RC023', '32.08', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10143', 'RC023', '32.09', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10144', 'RC023', '32.10', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10145', 'RC023', '50', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10146', 'RC023', '50.01', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '65', 'RC023', '12', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '66', 'RC023', '12.01', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '67', 'RC023', '12.02', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '68', 'RC023', '12.03', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '69', 'RC023', '12.04', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '7', 'RC023', '03.04', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '70', 'RC023', '12.05', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10147', 'RC023', '50.02', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10148', 'RC023', '50.03', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10149', 'RC023', '50.04', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10150', 'RC023', '50.05', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10151', 'RC023', '50.06', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10152', 'RC023', '50.07', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10153', 'RC023', '50.08', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10154', 'RC023', '50.09', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10155', 'RC023', '50.10', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10156', 'RC023', '50.11', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10157', 'RC023', '50.12', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10158', 'RC023', '50.13', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10159', 'RC023', '50.14', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10160', 'RC023', '50.15', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10161', 'RC023', '50.16', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10162', 'RC023', '50.17', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10163', 'RC023', '51', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10164', 'RC023', '51.01', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '71', 'RC023', '13', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '72', 'RC023', '13.01', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '73', 'RC023', '13.02', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '74', 'RC023', '14', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '75', 'RC023', '15', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '76', 'RC023', '15.01', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '77', 'RC023', '15.02', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '78', 'RC023', '15.03', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '79', 'RC023', '15.04', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '8', 'RC023', '03.05', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '80', 'RC023', '15.05', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '9', 'RC023', '03.06', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '1', 'RC023', '01', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10', 'RC023', '03.07', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10102', 'RC023', '15.06', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10103', 'RC023', '15.07', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10104', 'RC023', '16', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10105', 'RC023', '16.01', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10106', 'RC023', '16.02', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10107', 'RC023', '16.03', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10108', 'RC023', '16.04', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10109', 'RC023', '16.05', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10110', 'RC023', '16.06', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10111', 'RC023', '17', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10112', 'RC023', '18', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10113', 'RC023', '19', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10114', 'RC023', '20', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10115', 'RC023', '28', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10116', 'RC023', '21', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10117', 'RC023', '22', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10118', 'RC023', '23', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10119', 'RC023', '23.01', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10120', 'RC023', '23.02', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10121', 'RC023', '23.03', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10122', 'RC023', '23.04', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10123', 'RC023', '23.05', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10124', 'RC023', '24', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10125', 'RC023', '25', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10126', 'RC023', '26', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10127', 'RC023', '30', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10128', 'RC023', '30.01', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10129', 'RC023', '30.02', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10130', 'RC023', '30.03', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10131', 'RC023', '30.04', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10132', 'RC023', '30.05', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10133', 'RC023', '31', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10134', 'RC023', '32', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10135', 'RC023', '32.01', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10136', 'RC023', '32.02', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10137', 'RC023', '32.03', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '13', 'RC023', '03.10', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '14', 'RC023', '69', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '15', 'RC023', '04', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '16', 'RC023', '04.01', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '17', 'RC023', '04.02', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '18', 'RC023', '04.03', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '19', 'RC023', '04.04', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '2', 'RC023', '02', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '20', 'RC023', '04.05', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '21', 'RC023', '04.06', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '22', 'RC023', '04.07', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '23', 'RC023', '04.08', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '24', 'RC023', '05', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '25', 'RC023', '05.01', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '26', 'RC023', '05.02', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '27', 'RC023', '05.03', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '28', 'RC023', '05.04', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '29', 'RC023', '05.05', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '3', 'RC023', '03', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '30', 'RC023', '06', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '31', 'RC023', '06.01', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '32', 'RC023', '06.02', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '33', 'RC023', '06.03', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '34', 'RC023', '06.04', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '35', 'RC023', '06.05', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '36', 'RC023', '07', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '37', 'RC023', '07.01', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '38', 'RC023', '07.02', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '39', 'RC023', '07.03', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '4', 'RC023', '03.01', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '40', 'RC023', '07.04', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '41', 'RC023', '07.05', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '42', 'RC023', '07.06', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '43', 'RC023', '07.07', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '44', 'RC023', '07.08', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '45', 'RC023', '07.09', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '46', 'RC023', '07.10', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '47', 'RC023', '07.11', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '48', 'RC023', '08', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '49', 'RC023', '08.01', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '5', 'RC023', '03.02', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '50', 'RC023', '08.02', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '51', 'RC023', '08.03', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '52', 'RC023', '08.04', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '53', 'RC023', '08.05', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '54', 'RC023', '09', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '55', 'RC023', '09.01', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '56', 'RC023', '09.02', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC033', '0', 'RC033', '8', '0', to_date('18-09-2020 10:16:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC033', '1', 'RC033', '1', '0', to_date('18-09-2020 10:16:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC033', '2', 'RC033', '2', '0', to_date('18-09-2020 10:16:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC033', '3', 'RC033', '3', '0', to_date('18-09-2020 10:16:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC033', '4', 'RC033', '4', '0', to_date('18-09-2020 10:16:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC033', '5', 'RC033', '5', '0', to_date('18-09-2020 10:16:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC033', '6', 'RC033', '6', '0', to_date('18-09-2020 10:16:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC033', '7', 'RC033', '7', '0', to_date('18-09-2020 10:16:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC033', '8', 'RC033', '8', '0', to_date('18-09-2020 10:16:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'RC033', '9', 'RC033', '8', '0', to_date('18-09-2020 10:16:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10165', 'RC023', '51.02', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10166', 'RC023', '51.03', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10167', 'RC023', '51.04', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10168', 'RC023', '51.05', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10169', 'RC023', '52', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10170', 'RC023', '28', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10171', 'RC023', '69', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '11', 'RC023', '03.08', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '12', 'RC023', '03.09', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '63', 'RC023', '11.02', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '64', 'RC023', '11.03', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10142', 'RC023', '32.08', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10143', 'RC023', '32.09', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10144', 'RC023', '32.10', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10145', 'RC023', '50', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10146', 'RC023', '50.01', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '65', 'RC023', '12', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '66', 'RC023', '12.01', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '67', 'RC023', '12.02', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '68', 'RC023', '12.03', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '69', 'RC023', '12.04', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '7', 'RC023', '03.04', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '70', 'RC023', '12.05', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10147', 'RC023', '50.02', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10148', 'RC023', '50.03', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10149', 'RC023', '50.04', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10150', 'RC023', '50.05', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10151', 'RC023', '50.06', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10152', 'RC023', '50.07', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10153', 'RC023', '50.08', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10154', 'RC023', '50.09', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10155', 'RC023', '50.10', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10156', 'RC023', '50.11', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10157', 'RC023', '50.12', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10158', 'RC023', '50.13', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10159', 'RC023', '50.14', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10160', 'RC023', '50.15', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10161', 'RC023', '50.16', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10162', 'RC023', '50.17', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10163', 'RC023', '51', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10164', 'RC023', '51.01', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '71', 'RC023', '13', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '72', 'RC023', '13.01', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '73', 'RC023', '13.02', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '74', 'RC023', '14', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '75', 'RC023', '15', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '76', 'RC023', '15.01', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '77', 'RC023', '15.02', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '78', 'RC023', '15.03', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '79', 'RC023', '15.04', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '8', 'RC023', '03.05', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '80', 'RC023', '15.05', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '9', 'RC023', '03.06', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '1', 'RC023', '01', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10', 'RC023', '03.07', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10102', 'RC023', '15.06', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10103', 'RC023', '15.07', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10104', 'RC023', '16', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10105', 'RC023', '16.01', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10106', 'RC023', '16.02', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10107', 'RC023', '16.03', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10108', 'RC023', '16.04', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10109', 'RC023', '16.05', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10110', 'RC023', '16.06', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10111', 'RC023', '17', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10112', 'RC023', '18', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10113', 'RC023', '19', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10114', 'RC023', '20', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10115', 'RC023', '28', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10116', 'RC023', '21', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10117', 'RC023', '22', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10118', 'RC023', '23', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10119', 'RC023', '23.01', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10120', 'RC023', '23.02', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10121', 'RC023', '23.03', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10122', 'RC023', '23.04', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10123', 'RC023', '23.05', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10124', 'RC023', '24', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10125', 'RC023', '25', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10126', 'RC023', '26', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10127', 'RC023', '30', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10128', 'RC023', '30.01', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10129', 'RC023', '30.02', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10130', 'RC023', '30.03', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10131', 'RC023', '30.04', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10132', 'RC023', '30.05', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10133', 'RC023', '31', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10134', 'RC023', '32', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10135', 'RC023', '32.01', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10136', 'RC023', '32.02', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10137', 'RC023', '32.03', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '13', 'RC023', '03.10', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '14', 'RC023', '69', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '15', 'RC023', '04', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '16', 'RC023', '04.01', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '17', 'RC023', '04.02', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '18', 'RC023', '04.03', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '19', 'RC023', '04.04', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '2', 'RC023', '02', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '20', 'RC023', '04.05', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '21', 'RC023', '04.06', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '22', 'RC023', '04.07', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '23', 'RC023', '04.08', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '24', 'RC023', '05', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '25', 'RC023', '05.01', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '26', 'RC023', '05.02', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '27', 'RC023', '05.03', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '28', 'RC023', '05.04', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '29', 'RC023', '05.05', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '3', 'RC023', '03', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '30', 'RC023', '06', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '31', 'RC023', '06.01', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '32', 'RC023', '06.02', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '33', 'RC023', '06.03', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '34', 'RC023', '06.04', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '35', 'RC023', '06.05', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '36', 'RC023', '07', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '37', 'RC023', '07.01', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '38', 'RC023', '07.02', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '39', 'RC023', '07.03', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '4', 'RC023', '03.01', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '40', 'RC023', '07.04', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '41', 'RC023', '07.05', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '42', 'RC023', '07.06', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '43', 'RC023', '07.07', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '44', 'RC023', '07.08', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '45', 'RC023', '07.09', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '46', 'RC023', '07.10', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '47', 'RC023', '07.11', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '48', 'RC023', '08', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '49', 'RC023', '08.01', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '5', 'RC023', '03.02', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '50', 'RC023', '08.02', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '51', 'RC023', '08.03', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '52', 'RC023', '08.04', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '53', 'RC023', '08.05', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '54', 'RC023', '09', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '55', 'RC023', '09.01', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '56', 'RC023', '09.02', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '57', 'RC023', '09.03', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '58', 'RC023', '09.04', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '59', 'RC023', '09.05', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '6', 'RC023', '03.03', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '60', 'RC023', '10', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '61', 'RC023', '11', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '62', 'RC023', '11.01', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10138', 'RC023', '32.04', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10139', 'RC023', '32.05', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10140', 'RC023', '32.06', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_009408', '10141', 'RC023', '32.07', '0', to_date('18-09-2020 10:17:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '10', 'RC003', '27', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '11', 'RC003', '90', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '12', 'RC003', '90', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '13', 'RC003', '17', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '14', 'RC003', '80', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '15', 'RC003', '70', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '16', 'RC003', '37', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '17', 'RC003', '90', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '18', 'RC003', '90', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '2', 'RC003', '31', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '1', 'RC003', '31', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '3', 'RC003', '31', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '4', 'RC003', '90', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '5', 'RC003', '51', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '6', 'RC003', '90', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '7', 'RC003', '90', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '8', 'RC003', '24', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '9', 'RC003', '51', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '051', 'RC003', '51', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '013', 'RC003', '13', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '027', 'RC003', '27', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '011', 'RC003', '11', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '080', 'RC003', '80', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '021', 'RC003', '21', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '024', 'RC003', '24', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '070', 'RC003', '70', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '017', 'RC003', '17', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '031', 'RC003', '31', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '054', 'RC003', '54', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '0', 'RC003', '90', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '037', 'RC003', '37', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '12', 'GB_500249', '090', 'RC003', '90', '0', to_date('18-09-2020 10:17:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '57', 'RC023', '09.03', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '58', 'RC023', '09.04', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '59', 'RC023', '09.05', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '6', 'RC023', '03.03', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '60', 'RC023', '10', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '61', 'RC023', '11', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '62', 'RC023', '11.01', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10138', 'RC023', '32.04', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10139', 'RC023', '32.05', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10140', 'RC023', '32.06', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_009408', '10141', 'RC023', '32.07', '0', to_date('10-09-2020 16:08:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000004', '1', 'RC027', '1', '0', to_date('10-09-2020 16:09:48', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000004', '0000015176', 'RC027', '2', '0', to_date('10-09-2020 16:09:48', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000004', '0000015177', 'RC027', '3', '0', to_date('10-09-2020 16:09:48', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000004', '0000015178', 'RC027', '4', '0', to_date('10-09-2020 16:09:48', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC032', '1.1', 'RC032', '1', '0', to_date('10-09-2020 16:10:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC032', '1.2', 'RC032', '1', '0', to_date('10-09-2020 16:10:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC032', '2.1', 'RC032', '2', '0', to_date('10-09-2020 16:10:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC032', '2.2', 'RC032', '2', '0', to_date('10-09-2020 16:10:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC032', '3.1', 'RC032', '3', '0', to_date('10-09-2020 16:10:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC032', '3.2', 'RC032', '3', '0', to_date('10-09-2020 16:10:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC032', '4', 'RC032', '4', '0', to_date('10-09-2020 16:10:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC032', '5', 'RC032', '5', '0', to_date('10-09-2020 16:10:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC032', '6', 'RC032', '6', '0', to_date('10-09-2020 16:10:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC032', '7', 'RC032', '7', '0', to_date('10-09-2020 16:10:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC032', '8', 'RC032', '8', '0', to_date('10-09-2020 16:10:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC032', '9', 'RC032', '9', '0', to_date('10-09-2020 16:10:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000005', '0000015193', 'RC029', '4', '0', to_date('10-09-2020 16:10:56', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000005', '1', 'RC029', '1', '0', to_date('10-09-2020 16:10:56', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000005', '0000015191', 'RC029', '2', '0', to_date('10-09-2020 16:10:56', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000005', '0000015192', 'RC029', '3', '0', to_date('10-09-2020 16:10:56', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC033', '0', 'RC033', '8', '0', to_date('10-09-2020 16:11:32', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC033', '1', 'RC033', '1', '0', to_date('10-09-2020 16:11:32', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC033', '2', 'RC033', '2', '0', to_date('10-09-2020 16:11:32', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC033', '3', 'RC033', '3', '0', to_date('10-09-2020 16:11:32', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC033', '4', 'RC033', '4', '0', to_date('10-09-2020 16:11:32', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC033', '5', 'RC033', '5', '0', to_date('10-09-2020 16:11:32', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC033', '6', 'RC033', '6', '0', to_date('10-09-2020 16:11:32', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC033', '7', 'RC033', '7', '0', to_date('10-09-2020 16:11:32', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC033', '8', 'RC033', '8', '0', to_date('10-09-2020 16:11:32', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'RC033', '9', 'RC033', '8', '0', to_date('10-09-2020 16:11:32', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000007', '30', 'RC014', '12', '0', to_date('10-09-2020 16:52:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000007', '20', 'RC014', '11', '0', to_date('10-09-2020 16:52:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000007', '1', 'RC014', '1', '0', to_date('10-09-2020 16:52:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000007', '0000015201', 'RC014', '9', '0', to_date('10-09-2020 16:52:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000007', '0000015200', 'RC014', '8', '0', to_date('10-09-2020 16:52:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000007', '0000015199', 'RC014', '7', '0', to_date('10-09-2020 16:52:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000007', '0000015198', 'RC014', '6', '0', to_date('10-09-2020 16:52:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000007', '0000015197', 'RC014', '5', '0', to_date('10-09-2020 16:52:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000007', '0000015196', 'RC014', '4', '0', to_date('10-09-2020 16:52:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000007', '0000015195', 'RC014', '3', '0', to_date('10-09-2020 16:52:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000007', '0000015194', 'RC014', '2', '0', to_date('10-09-2020 16:52:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000007', '10', 'RC014', '10', '0', to_date('10-09-2020 16:52:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000007', '0', 'RC014', '0', '0', to_date('10-09-2020 16:52:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '1', 'RC013', '03', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '0000015186', 'RC013', '99', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '0000015187', 'RC013', '0201', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '0000015188', 'RC013', '0104', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '0000015189', 'RC013', '01', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '0000015190', 'RC013', '0101', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '0101', 'RC013', '0101', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '0102', 'RC013', '0102', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '0103', 'RC013', '0103', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '0104', 'RC013', '0104', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '02', 'RC013', '02', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '0201', 'RC013', '0201', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '020101', 'RC013', '020101', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '020102', 'RC013', '020102', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '020103', 'RC013', '020103', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '0202', 'RC013', '0202', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '020201', 'RC013', '020201', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '020202', 'RC013', '020202', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '020203', 'RC013', '020203', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '020204', 'RC013', '020204', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '020205', 'RC013', '020205', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '020206', 'RC013', '020206', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '020207', 'RC013', '020207', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '020208', 'RC013', '020208', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '020209', 'RC013', '020209', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '03', 'RC013', '03', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '0301', 'RC013', '0301', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '0302', 'RC013', '0302', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '0303', 'RC013', '0303', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '0304', 'RC013', '0304', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '04', 'RC013', '04', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '05', 'RC013', '05', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '0501', 'RC013', '0501', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '0502', 'RC013', '0502', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '0503', 'RC013', '0503', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_000006', '99', 'RC013', '99', '0', to_date('10-09-2020 17:00:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '10', 'RC003', '27', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '11', 'RC003', '90', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '12', 'RC003', '90', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '13', 'RC003', '17', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '14', 'RC003', '80', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '15', 'RC003', '70', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '16', 'RC003', '37', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '17', 'RC003', '90', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '18', 'RC003', '90', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '2', 'RC003', '31', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '1', 'RC003', '31', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '3', 'RC003', '31', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '4', 'RC003', '90', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '5', 'RC003', '51', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '6', 'RC003', '90', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '7', 'RC003', '90', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '8', 'RC003', '24', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '9', 'RC003', '51', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '051', 'RC003', '51', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '013', 'RC003', '13', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '027', 'RC003', '27', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '011', 'RC003', '11', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '080', 'RC003', '80', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '021', 'RC003', '21', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '024', 'RC003', '24', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '070', 'RC003', '70', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '017', 'RC003', '17', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '031', 'RC003', '31', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '054', 'RC003', '54', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '0', 'RC003', '90', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '037', 'RC003', '37', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '5', 'GB_500249', '090', 'RC003', '90', '0', to_date('17-09-2020 11:11:37', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

prompt Done.





prompt Importing table 病案管理_项目字段对照...
set feedback off
set define off
insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '10', 2, 'P7502', '病历号', '病历号', 'False', null, null, 'False', null, '有效', '0', to_date('16-09-2020 16:39:17', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '10', 3, 'P7506', '就诊日期', '就诊日期', 'False', null, null, 'False', null, '有效', '0', to_date('16-09-2020 16:39:17', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 216, 'p45017', 'SSBW7', '手术操作部位 7 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 217, 'p45018', 'SSCXSJ7', '手术持续时间 7 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 218, 'p45019', 'SZ7', '术者 7 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 219, 'p45020', 'YZ7', 'Ⅰ助 7 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 220, 'p45021', 'EZ7', 'Ⅱ助 7 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 221, 'p45022', 'MZFS7', '麻醉方式 7 ', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '10', 1, 'P7501', '就诊类型', '就诊类型', 'False', null, null, 'False', null, '有效', '0', to_date('16-09-2020 16:39:17', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '10', 4, 'P7500', '顺序号', '顺序号', 'False', null, null, 'False', null, '有效', '0', to_date('16-09-2020 16:39:17', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '10', 5, 'P8016', '药物名称', '药物名称', 'False', null, null, 'False', null, '有效', '0', to_date('16-09-2020 16:39:17', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '10', 6, 'P8017', '药物使用频率', '药物使用频率', 'False', null, null, 'False', null, '有效', '0', to_date('16-09-2020 16:39:17', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '10', 7, 'P8018', '药物使用总剂量', '药物使用总剂量', 'False', null, null, 'False', null, '有效', '0', to_date('16-09-2020 16:39:17', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '10', 8, 'P8019', '药物使用次剂量', '药物使用次剂量', 'False', null, null, 'False', null, '有效', '0', to_date('16-09-2020 16:39:17', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '10', 9, 'P8020', '药物使用剂量单位', '药物使用剂量单位', 'False', null, null, 'False', null, '有效', '0', to_date('16-09-2020 16:39:17', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '10', 10, 'P8021', '药物使用开始时间', '药物使用开始时间', 'False', null, null, 'False', null, '有效', '0', to_date('16-09-2020 16:39:17', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 222, 'p45023', 'MZFJ7', '麻醉分级 7 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 223, 'p45024', 'QKYHDJ7', '切口愈合等级 7 ', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 224, 'p45025', 'MZYS7', '麻醉医师 7 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 225, 'p45026', 'SSBM8', '手术操作编码 8 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 43, 'P6915', 'JRSJ2', '进入时间 2 ', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 44, 'P6916', 'TCSJ2', '退出时间 2 ', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 45, 'P6917', 'JHSMC3', '"重症监护室名称 3"', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 46, 'P6918', 'JRSJ3', '进入时间 3 ', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 47, 'P6919', 'TCSJ3', '退出时间 3 ', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 48, 'P6920', 'JHSMC4', '"重症监护室名称 4"', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 49, 'P6921', 'JRSJ4', '进入时间 4 ', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 50, 'P6922', 'TCSJ4', '退出时间 4 ', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 51, 'P6923', 'JHSMC5', '"重症监护室名称 5"', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 52, 'P6924', 'JRSJ5', '进入时间 5 ', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 53, 'P6925', 'TCSJ5', '退出时间 5 ', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 54, 'P1', 'P1', '"医疗费用支付方式代码"', 'False', null, null, 'True', 'RC032', '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 55, 'P7508', 'P7508', '总费用 ', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 56, 'P7509', 'P7509', '挂号费 ', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 57, 'P7510', 'P7510', '药品费 ', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 58, 'P7511', 'P7511', '检查费 ', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 59, 'P7512', 'P7512', '自付费用 ', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 60, 'P8508', 'P8508', '是否死亡 ', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 61, 'P8509', 'P8509', '死亡时间 ', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 226, 'p45027', 'SSRQ8', '手术操作日期 8 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 227, 'P827', 'SSJB8', '手术级别 8 ', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 228, 'p45028', 'SSMC8', '手术操作名称 8 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 229, 'p45029', 'SSBW8', '手术操作部位 8 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 230, 'p45030', 'SSCXSJ8', '手术持续时间 8 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 231, 'p45031', 'SZ8', '术者 8 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 232, 'p45032', 'YZ8', 'Ⅰ助 8 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 233, 'p45033', 'EZ8', 'Ⅱ助 8 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 234, 'p45034', 'MZFS8', '麻醉方式 8 ', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 235, 'p45035', 'MZFJ8', '麻醉分级 8 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 236, 'p45036', 'QKYHDJ8', '切口愈合等级 8 ', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 237, 'p45037', 'MZYS8', '麻醉医师 8 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 238, 'p45038', 'SSBM9', '手术操作编码 9 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 239, 'p45039', 'SSRQ9', '手术操作日期 9 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 240, 'P828', 'SSJB9', '手术级别 9 ', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 241, 'p45040', 'SSMC9', '手术操作名称 9 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 242, 'p45041', 'SSBW9', '手术操作部位 9 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 243, 'p45042', 'SSCXSJ9', '手术持续时间 9 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 244, 'p45043', 'SZ9', '术者 9 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 245, 'p45044', 'YZ9', 'Ⅰ助 9 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 246, 'p45045', 'EZ9', 'Ⅱ 助 9 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 247, 'p45046', 'MZFS9', '麻醉方式 9 ', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 248, 'p45047', 'MZFJ9', '麻醉分级 9 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 249, 'p45048', 'QKYHDJ9', '切口愈合等级 9 ', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 250, 'p45049', 'MZYS9', '麻醉医师 9 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 251, 'p45050', 'SSBM10', '手术操作编码 10 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 252, 'p45051', 'SSRQ10', '手术操作日期 10 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 253, 'P829', 'SSJB10', '手术级别 10 ', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 254, 'p45052', 'SSMC10', '手术操作名称 10 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 255, 'p45053', 'SSBW10', '手术操作部位 10 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 256, 'p45054', 'SSCXSJ10', '手术持续时间 10 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 257, 'p45055', 'SZ10', '术者 10 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 258, 'p45056', 'YZ10', 'Ⅰ助 10 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 259, 'p45057', 'EZ10', 'Ⅱ助 10 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 260, 'p45058', 'MZFS10', '麻醉方式 10 ', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 261, 'p45059', 'MZFJ10', '麻醉分级 10 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 262, 'p45060', 'QKYHDJ10', '切口愈合等级 10 ', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 263, 'p45061', 'MZYS10', '麻醉医师 10 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 264, 'P561', 'P561', '特级护理天数 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 265, 'P562', 'P562', '一级护理天数 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 266, 'P563', 'P563', '二级护理天数 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 267, 'P564', 'P564', '三级护理天数 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 268, 'P6911', 'JHSMC1', '"重症监护室名称1"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 269, 'P6912', 'JRSJ1', '进入时间 1 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 270, 'P6913', 'TCSJ1', '退出时间 1 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 271, 'P6914', 'JHSMC2', '"重症监护室名称2"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 272, 'P6915', 'JRSJ2', '进入时间 2 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 273, 'P6916', 'TCSJ2', '退出时间 2 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 274, 'P6917', 'JHSMC3', '"重症监护室名称3"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 275, 'P6918', 'JRSJ3', '进入时间 3 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 276, 'P6919', 'TCSJ3', '退出时间 3 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 277, 'P6920', 'JHSMC4', '"重症监护室名称4"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 278, 'P6921', 'JRSJ4', '进入时间 4 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 279, 'P6922', 'TCSJ4', '退出时间 4 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 280, 'P6923', 'JHSMC5', '"重症监护室名称5"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 281, 'P6924', 'JRSJ5', '进入时间 5 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 282, 'P6925', 'TCSJ5', '退出时间 5 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 283, 'P57', 'P57', '死亡患者尸检 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 284, 'P58', 'P58', '"手术、治疗、检查、诊断为本院第一例"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 285, 'P581', 'P581', '手术患者类型 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 286, 'P60', 'P60', '随诊 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 287, 'P611', 'P611', '随诊周数 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 288, 'P612', 'P612', '随诊月数 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 289, 'P613', 'P613', '随诊年数 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 290, 'P59', 'P59', '示教病例 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 291, 'P62', 'P62', 'ABO 血型 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 292, 'P63', 'P63', 'Rh 血型 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 293, 'P64', 'P64', '输血反应 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 294, 'P651', 'P651', '红细胞 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 295, 'P652', 'P652', '血小板 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 296, 'P653', 'P653', '血浆 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 297, 'P654', 'P654', '全血 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 298, 'P655', 'P655', '自体回收 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 299, 'P656', 'P656', '其它 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 300, 'P66', 'P66', '"（年龄不足 1 周岁的）年龄"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 301, 'P681', 'P681', '"新生儿出生体重1"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 302, 'P682', 'P682', '"新生儿出生体重2"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 303, 'P683', 'P683', '"新生儿出生体重3"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 304, 'P684', 'P684', '"新生儿出生体重4"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 305, 'P685', 'P685', '"新生儿出生体重5"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 306, 'P67', 'P67', '新生儿入院体重 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 307, 'P731', 'P731', '"入院前多少小时(颅脑损伤患者昏迷时间)"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 308, 'P732', 'P732', '"入院前多少分钟(颅脑损伤患者昏迷时间)"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 309, 'P733', 'P733', '"入院后多少小时(颅脑损伤患者昏迷时间)"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 310, 'P734', 'P734', '"入院后多少分钟(颅脑损伤患者昏迷时间)"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 311, 'P72', 'P72', '呼吸机使用时间 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 312, 'P830', 'P830', '"是否有出院 31 天内再住院计划"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 313, 'P831', 'P831', '"出院 31 天再住院计划目的"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 314, 'P741', 'P741', '离院方式 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 315, 'P742', 'P742', '转入医院名称 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 316, 'P743', 'P743', '"转入社区服务机构/乡镇卫生院名称"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 317, 'P782', 'P782', '住院总费用 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 318, 'P751', 'P751', '"住院总费用其中自付金额"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 319, 'P752', 'P752', '一般医疗服务费 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 320, 'P754', 'P754', '一般治疗操作费 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 321, 'P755', 'P755', '护理费 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 322, 'P756', 'P756', '"综合医疗服务类其他费用"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 323, 'P757', 'P757', '病理诊断费 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 324, 'P758', 'P758', '实验室诊断费 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 325, 'P759', 'P759', '影像学诊断费 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 326, 'P760', 'P760', '临床诊断项目费 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 327, 'P761', 'P761', '"非手术治疗项目费"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 1, 'P900', 'P900', '医疗机构代码', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 328, 'P762', 'P762', '临床物理治疗费 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 329, 'P763', 'P763', '手术治疗费 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 330, 'P764', 'P764', '麻醉费 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 331, 'P765', 'P765', '手术费 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 332, 'P767', 'P767', '康复费 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 333, 'P768', 'P768', '中医治疗费 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 334, 'P769', 'P769', '西药费 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 335, 'P770', 'P770', '抗菌药物费用 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 336, 'P771', 'P771', '中成药费 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 337, 'P772', 'P772', '中草药费 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 338, 'P773', 'P773', '血费 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 339, 'P774', 'P774', '白蛋白类制品费 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 340, 'P775', 'P775', '球蛋白类制品费 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 341, 'P776', 'P776', '"凝血因子类制品费"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 342, 'P777', 'P777', '"细胞因子类制品费"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 343, 'P778', 'P778', '"检查用一次性医用材料费"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 344, 'P779', 'P779', '治疗用一次性医 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 345, 'P780', 'P780', '"手术用一次性医用材料费"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 346, 'P781', 'P781', '其他费 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 2, 'P6891', 'P6891', '机构名称', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 3, 'P686', 'P686', '医疗保险手册（卡）号', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 4, 'P800', 'P800', '健康卡号', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 5, 'P7501', 'P7501', '就诊类型', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 6, 'P7502', 'P7502', '就诊卡号', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 7, 'P7000', 'P7000', '门诊就诊流水号', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 8, 'P4', 'P4', '姓名', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 9, 'P5', 'P5', '性别', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 10, 'P6', 'P6', '出生日期', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 11, 'P7', 'P7', '年龄', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 12, 'P12', 'P12', '国籍', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'True', '字典明细', 'GB_000403');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 13, 'P11', 'P11', '民族', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 14, 'P8', 'P8', '婚姻状况', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 15, 'P9', 'P9', '职业', 'False', null, null, 'True', 'GB_500249', '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 16, 'P7503', 'P7503', '注册证件类型代码', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 17, 'P13', 'P13', '注册证件号码', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 18, 'P801', 'P801', '现住址', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 19, 'P802', 'P802', '住宅电话', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 20, 'P803', 'P803', '现住址邮政编码', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 21, 'P14', 'P14', '工作单位及地址', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 22, 'P15', 'P15', '工作单位电话', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 23, 'P16', 'P16', '工作单位邮政编码', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 24, 'P18', 'P18', '联系人姓名', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 25, 'P19', 'P19', '关系', 'False', null, null, 'True', 'RC033', '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 26, 'P20', 'P20', '联系人地址', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 27, 'P21', 'P21', '联系人电话', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 28, 'P7505', 'P7505', '就诊次数', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 29, 'P7520', 'P7520', '是否初诊', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 30, 'P7521', 'P7521', '是否转诊', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 31, 'P7504', 'P7504', '就诊科室代码', 'False', null, null, 'True', 'GB_009408', '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 32, 'P7522', 'P7522', '就诊科室名称', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 33, 'P7506', 'P7506', '就诊日期', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 34, 'P7507', 'P7507', '主诉', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 35, 'P7523', 'P7523', '现病史', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 36, 'P7524', 'P7524', '体格检查(体征)', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 37, 'P7525', 'P7525', '症状代码', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 38, 'P7526', 'P7526', '症状名称', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 39, 'P7527', 'P7527', '症状描述', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 40, 'P7528', 'P7528', '发病日期', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 41, 'P7529', 'P7529', '是否留观', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 42, 'P28', 'P28', '门（急）诊诊断编码', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 43, 'P281', 'P281', '门（急）诊诊断描述', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 44, 'P7530', 'P7530', '确诊标记', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 45, 'P1', 'P1', '医疗付款方式', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 46, 'P7508', 'P7508', '总费用', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 47, 'P7509', 'P7509', '挂号费', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 48, 'P7510', 'P7510', '药品费', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 49, 'P7511', 'P7511', '检查费', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '13', 50, 'P7512', 'P7512', '自付费用', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 10:19:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 2, 'P6891', 'P6891', '机构名称 ', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 3, 'P686', 'P686', '"医疗保险手册（卡）号"', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 4, 'P800', 'P800', '健康卡号 ', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 5, 'P7501', 'P7501', '就诊类型 ', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 6, 'P7502', 'P7502', '就诊卡号 ', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 7, 'P4', 'P4', '姓名 ', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 8, 'P5', 'P5', '性别 ', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 9, 'P6', 'P6', '出生日期 ', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 10, 'P7', 'P7', '年龄 ', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 11, 'P7503', 'P7503', '"注册证件类型代码"', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 12, 'P13', 'P13', '注册证件号码 ', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 13, 'P7504', 'P7504', '就诊科室代码 ', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 14, 'P7505', 'P7505', '就诊次数 ', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '8', 1, 'P3', '病案号', '病案号', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:52:53', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '8', 2, 'P4', '姓名', '姓名', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:52:53', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '8', 3, 'P5', '性别', '性别', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:52:53', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '8', 4, 'P7', '年龄', '年龄', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:52:53', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '8', 5, 'P22', '入院日期', '入院日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:52:53', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '8', 6, 'P23', '入院科别', '入院科别', 'False', null, null, 'True', 'GB_009408', '有效', '0', to_date('11-09-2020 11:52:53', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '8', 7, 'P24', '转科科别', '转科科别', 'False', null, null, 'True', 'GB_009408', '有效', '0', to_date('11-09-2020 11:52:53', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '8', 8, 'P25', '出院日期', '出院日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:52:53', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '8', 9, 'P26', '出院科别', '出院科别', 'False', null, null, 'True', 'GB_009408', '有效', '0', to_date('11-09-2020 11:52:53', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '8', 10, 'P27', '实际住院天数', '实际住院天数', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:52:53', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '8', 11, 'P8600', '入院诊断', '入院诊断', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:52:53', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '8', 12, 'P8601', '出院诊断', '出院诊断', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:52:53', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '16', 18, 'P7714', 'P7714', '辅助检查-结果是否阳性', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 11:37:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '16', 19, 'P7715', 'P7715', '辅助检查-检查所见', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 11:37:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '16', 20, 'P7716', 'P7716', '辅助检查-检查结果异常标识', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 11:37:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '16', 21, 'P7717', 'P7717', '辅助检查-检查结论', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 11:37:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 130, 'P44', 'P44', '病案质量 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 131, 'P45', 'P45', '质控医师 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 132, 'P46', 'P46', '质控护师 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 133, 'P47', 'P47', '质控日期 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 134, 'P490', 'SSBM1', '手术操作编码 1 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 135, 'P491', 'SSRQ1', '手术操作日期 1 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 136, 'P820', 'SSJB1', '手术级别 1 ', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 137, 'P492', 'SSMC1', '手术操作名称 1 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 138, 'P493', 'SSBW1', '手术操作部位 1 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 139, 'P494', 'SSCXSJ1', '手术持续时间 1 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 140, 'P495', 'SZ1', '术者 1 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 141, 'P496', 'YZ1', 'Ⅰ助 1 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 142, 'P497', 'EZ1', 'Ⅱ助 1 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 143, 'P498', 'MZFS1', '麻醉方式 1 ', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 144, 'P4981', 'MZFJ1', '麻醉分级 1 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 145, 'P499', 'QKYHDJ1', '切口愈合等级 1 ', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 146, 'P4910', 'MZYS1', '麻醉医师 1 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 147, 'P4911', 'SSBM2', '手术操作编码 2 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 148, 'P4912', 'SSRQ2', '手术操作日期 2 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 149, 'P821', 'SSJB2', '手术级别 2 ', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 150, 'P4913', 'SSMC2', '手术操作名称 2 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 151, 'P4914', 'SSBW2', '手术操作部位 2 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 152, 'P4915', 'SSCXSJ2', '手术持续时间 2 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 153, 'P4916', 'SZ2', '术者 2 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 154, 'P4917', 'YZ2', 'Ⅰ助 2 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 155, 'P4918', 'EZ2', 'Ⅱ助 2 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 156, 'P4919', 'MZFS2', '麻醉方式 2 ', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 157, 'P4982', 'MZFJ2', '麻醉分级 2 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '16', 17, 'P7713', 'P7713', '辅助检查-检查部位', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 11:37:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 158, 'P4920', 'QKYHDJ2', '切口愈合等级 2 ', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 159, 'P4921', 'MZYS2', '麻醉医师 2 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 160, 'P4922', 'SSBM3', '手术操作编码 3 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 161, 'P4923', 'SSRQ3', '手术操作日期 3 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 162, 'P822', 'SSJB3', '手术级别 3 ', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 163, 'P4924', 'SSMC3', '手术操作名称 3 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 164, 'P4925', 'SSBW3', '手术操作部位 3 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 165, 'P4526', 'SSCXSJ3', '手术持续时间 3 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 166, 'P4527', 'SZ3', '术者 3 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 167, 'P4528', 'YZ3', 'Ⅰ助 3 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 168, 'P4529', 'EZ3', 'Ⅱ助 3 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 169, 'P4530', 'MZFS3', '麻醉方式 3 ', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 170, 'P4983', 'MZFJ3', '麻醉分级 3 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 171, 'P4531', 'QKYHDJ3', '切口愈合等级 3 ', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 172, 'P4532', 'MZYS3', '麻醉医师 3 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 173, 'P4533', 'SSBM4', '手术操作编码 4 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 174, 'P4534', 'SSRQ4', '手术操作日期 4 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 175, 'P823', 'SSJB4', '手术级别 4 ', 'False', null, null, 'False', 'GB_000005', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 176, 'P4535', 'SSMC4', '手术操作名称 4 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 177, 'P4536', 'SSBW4', '手术操作部位 4 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 178, 'P4537', 'SSCXSJ4', '手术持续时间 4 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 179, 'P4538', 'SZ4', '术者 4 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 180, 'P4539', 'YZ4', 'Ⅰ助 4 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 181, 'P4540', 'EZ4', 'Ⅱ助 4 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 182, 'P4541', 'MZFS4', '麻醉方式 4 ', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 183, 'P4984', 'MZFJ4', '麻醉分级 4 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 184, 'P4542', 'QKYHDJ4', '切口愈合等级 4 ', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 185, 'P4543', 'MZYS4', '麻醉医师 4 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 186, 'P4544', 'SSBM5', '手术操作编码 5 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 187, 'P4545', 'SSRQ5', '手术操作日期 5 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 188, 'P824', 'SSJB5', '手术级别 5 ', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 189, 'P4546', 'SSMC5', '手术操作名称 5 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 190, 'P4547', 'SSBW5', '手术操作部位 5 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 191, 'P4548', 'SSCXSJ5', '手术持续时间 5 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 192, 'P4549', 'SZ5', '术者 5 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 193, 'P4550', 'YZ5', 'Ⅰ助 5 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 194, 'P4551', 'EZ5', 'Ⅱ助 5 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 195, 'P4552', 'MZFS5', '麻醉方式 5 ', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 196, 'P4985', 'MZFJ5', '麻醉分级 5 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 197, 'P4553', 'QKYHDJ5', '切口愈合等级 5 ', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 198, 'P4554', 'MZYS5', '麻醉医师 5 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 199, 'P45002', 'SSBM6', '手术操作编码 6 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 200, 'P45003', 'SSRQ6', '手术操作日期 6 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 201, 'P825', 'SSJB6', '手术级别 6 ', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 202, 'p45004', 'SSMC6', '手术操作名称 6 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 203, 'p45005', 'SSBW6', '手术操作部位 6 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 204, 'p45006', 'SSCXSJ6', '手术持续时间 6 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 205, 'p45007', 'SZ6', '术者 6 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 206, 'p45008', 'YZ6', 'Ⅰ助 6 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 207, 'p45009', 'EZ6', 'Ⅱ助 6 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 208, 'p45010', 'MZFS6', '麻醉方式 6 ', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 209, 'p45011', 'MZFJ6', '麻醉分级 6 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 210, 'p45012', 'QKYHDJ6', '切口愈合等级 6 ', 'False', null, null, 'True', 'GB_000007', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 211, 'p45013', 'MZYS6', '麻醉医师 6 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 212, 'p45014', 'SSBM7', '手术操作编码 7 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 213, 'p45015', 'SSRQ7', '手术操作日期 7 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 214, 'P826', 'SSJB7', '手术级别 7 ', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 215, 'p45016', 'SSMC7', '手术操作名称 7 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '5', 1, '病历号', '病历号', null, 'True', '病历号', 1, 'False', null, '有效', '0', to_date('09-09-2020 10:09:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '5', 2, '姓名', '姓名', null, 'True', '姓名', 2, 'False', null, '有效', '0', to_date('09-09-2020 10:09:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '5', 3, '性别', '性别', null, 'True', '性别', 3, 'False', null, '有效', '0', to_date('09-09-2020 10:09:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '5', 4, '年龄', '年龄', null, 'True', '年龄', 4, 'False', null, '有效', '0', to_date('09-09-2020 10:09:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '5', 5, '就诊时间', '就诊时间', null, 'True', '就诊时间', 5, 'False', null, '有效', '0', to_date('09-09-2020 10:09:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '5', 6, '出院时间', '出院时间', null, 'True', '出院时间', 6, 'False', null, '有效', '0', to_date('09-09-2020 10:09:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '5', 7, '就诊类别', '就诊类别', null, 'True', '就诊类别', 7, 'False', null, '有效', '0', to_date('09-09-2020 10:09:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '15', 1, 'P7502', 'P7502', '就诊卡号', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:31:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '15', 2, 'P7506', 'P7506', '就诊日期', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:31:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '15', 3, 'P7000', 'P7000', '门诊就诊流水号', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:31:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '15', 4, 'P4', 'P4', '姓名', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:31:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '12', 1, '病历号', '病历号', '病历号', 'True', '病历号', 1, 'False', null, '有效', '0', to_date('14-09-2020 16:15:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '12', 2, '姓名', '姓名', '姓名', 'True', '姓名', 2, 'False', null, '有效', '0', to_date('14-09-2020 16:15:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '12', 3, '性别', '性别', '性别', 'True', '性别', 3, 'False', null, '有效', '0', to_date('14-09-2020 16:15:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '12', 4, '年龄', '年龄', '年龄', 'True', '年龄', 4, 'False', null, '有效', '0', to_date('14-09-2020 16:15:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '12', 5, '就诊时间', '就诊时间', '就诊时间', 'True', '就诊时间', 5, 'False', null, '有效', '0', to_date('14-09-2020 16:15:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '15', 5, 'P7601', 'P7601', '检验机构代码', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:31:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '15', 6, 'P7602', 'P7602', '检验机构名称', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:31:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '15', 7, 'P7603', 'P7603', '检验报告单类别名称', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:31:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '15', 8, 'P7604', 'P7604', '检验报告单类别代码', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:31:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '15', 9, 'P7605', 'P7605', '检验申请单号', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:31:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '15', 10, 'P7606', 'P7606', '检验申请单据名称', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:31:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '15', 11, 'P7607', 'P7607', '检验日期', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:31:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '15', 12, 'P7608', 'P7608', '检验报告日期', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:31:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '15', 13, 'P7609', 'P7609', '检验送检日期', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:31:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '15', 14, 'P7610', 'P7610', '检验采样日期', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:31:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '15', 15, 'P7611', 'P7611', '检验标本号', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:31:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '15', 16, 'P7612', 'P7612', '检验标本名称', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:31:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '15', 17, 'P7613', 'P7613', '检验-项目代码', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:31:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '15', 18, 'P7614', 'P7614', '检验-项目名称', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:31:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '15', 19, 'P7615', 'P7615', '检验院内检验-项目代码', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:31:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '15', 20, 'P7616', 'P7616', '检验院内检验-项目名称', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:31:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '15', 21, 'P7617', 'P7617', '检验方法', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:31:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '15', 22, 'P7618', 'P7618', '检验参考值', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:31:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '15', 23, 'P7619', 'P7619', '检验-计量单位', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:31:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '15', 24, 'P7620', 'P7620', '检验-结果(数值)', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:31:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '15', 25, 'P7621', 'P7621', '检验-结果(定性)', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:31:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '15', 26, 'P7622', 'P7622', '检验报告单号', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:31:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '15', 27, 'P7623', 'P7623', '检验-项目明细代码', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:31:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '15', 28, 'P7624', 'P7624', '检验-项目明细名称', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:31:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '15', 29, 'P7625', 'P7625', '检验结果异常标识', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:31:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '16', 1, 'P7502', 'P7502', '就诊卡号', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 11:37:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 1, 'P900', 'P900', '医疗机构代码 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 2, 'P6891', 'P6891', '机构名称 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 3, 'P686', 'P686', '"医 疗 保 险 手 册（卡）号"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 4, 'P800', 'P800', '健康卡号 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 5, 'P1', 'P1', '医疗付款方式 ', 'False', null, null, 'True', 'RC032', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 6, 'P2', 'P2', '住院次数 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 7, 'P3', 'P3', '病案号 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 8, 'P4', 'P4', '姓名 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 9, 'P5', 'P5', '性别 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 10, 'P6', 'P6', '出生日期 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 11, 'P7', 'P7', '年龄 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 12, 'P8', 'P8', '婚姻状况 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 13, 'P9', 'P9', '职业 ', 'False', null, null, 'True', 'GB_500249', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 14, 'P101', 'P101', '出生省份 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 15, 'P102', 'P102', '出生地市 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 16, 'P103', 'P103', '出生地县 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 17, 'P11', 'P11', '民族 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 18, 'P12', 'P12', '国籍 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'True', '字典明细', 'GB_000403');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 19, 'P13', 'P13', '身份证号 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 20, 'P801', 'P801', '现住址 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 21, 'P802', 'P802', '住宅电话 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 22, 'P803', 'P803', '现住址邮政编码 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 23, 'P14', 'P14', '工作单位及地址 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 24, 'P15', 'P15', '电话 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 25, 'P16', 'P16', '"工作单位邮政编码"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 26, 'P17', 'P17', '户口地址 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 27, 'P171', 'P171', '"户口所在地邮政编码"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 28, 'P18', 'P18', '联系人姓名 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 29, 'P19', 'P19', '关系 ', 'False', null, null, 'True', 'RC033', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 30, 'P20', 'P20', '联系人地址 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 31, 'P804', 'P804', '入院途径 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 32, 'P21', 'P21', '联系人电话 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 33, 'P22', 'P22', '入院日期 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 34, 'P23', 'P23', '入院科别 ', 'False', null, null, 'True', 'GB_009408', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 35, 'P231', 'P231', '入院病室 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 36, 'P24', 'P24', '转科科别 ', 'False', null, null, 'True', 'GB_009408', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 37, 'P25', 'P25', '出院日期 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 38, 'P26', 'P26', '出院科别 ', 'False', null, null, 'True', 'GB_009408', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 39, 'P261', 'P261', '出院病室 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 40, 'P27', 'P27', '实际住院天数 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 41, 'P28', 'P28', '"门（急）诊诊断编码"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 42, 'P281', 'P281', '"门（急）诊诊断描述"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 43, 'P29', 'P29', '入院时情况 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 44, 'P30', 'P30', '入院诊断编码 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 45, 'P301', 'P301', '入院诊断描述 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 46, 'P31', 'P31', '入院后确诊日期 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 47, 'P321', 'P321', '主要诊断编码 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 48, 'P322', 'P322', '"主要诊断疾病描述"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 49, 'P805', 'P805', '"主要诊断入院病情"', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 50, 'P323', 'P323', '"主要诊断出院情况"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 51, 'P324', 'QTZDBM1', '其他诊断编码 1 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 52, 'P325', 'QTZDMS1', '"其他诊断疾病描述 1"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 53, 'P806', 'QTZDRYBQ1', '"其他诊断入院病情 1"', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 54, 'P326', 'QTZDCYQK1', '其他诊断出院情 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 55, 'P327', 'QTZDBM2', '其他诊断编码 2 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 56, 'P328', 'QTZDMS2', '"其他诊断疾病描述 2"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 57, 'P807', 'QTZDRYBQ2', '"其他诊断入院病情 2"', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 58, 'P329', 'QTZDCYQK2', '"其他诊断出院情况 2"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 59, 'P3291', 'QTZDBM3', '其他诊断编码 3 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 63, 'P3294', 'QTZDBM4', '其他诊断编码 4 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '8', 13, 'P8602', '入院情况及诊疗经过', '入院情况及诊疗经过', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:52:53', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '8', 14, 'P8603', '出院情况及诊疗结果', '出院情况及诊疗结果', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:52:53', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '8', 15, 'P8604', '出院医嘱', '出院医嘱', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:52:53', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '9', 1, 'P3', '病案号', '病案号', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '9', 2, 'P4', '姓名', '姓名', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '9', 3, 'P5', '性别', '性别', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '9', 4, 'P7', '年龄', '年龄', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '9', 5, 'P22', '入院日期', '入院日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '9', 6, 'P23', '入院科别', '入院科别', 'False', null, null, 'True', 'GB_009408', '有效', '0', to_date('11-09-2020 11:53:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '9', 7, 'P24', '转科科别', '转科科别', 'False', null, null, 'True', 'GB_009408', '有效', '0', to_date('11-09-2020 11:53:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '9', 8, 'P25', '出院日期', '出院日期', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '9', 9, 'P26', '出院科别', '出院科别', 'False', null, null, 'True', 'GB_009408', '有效', '0', to_date('11-09-2020 11:53:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '9', 10, 'P27', '实际住院天数', '实际住院天数', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '9', 11, 'P8600', '入院诊断', '入院诊断', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '9', 12, 'P8604', '入院情况及诊疗和抢救经过', '入院情况及诊疗和抢救经过', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '9', 13, 'P8605', '死亡诊断', '死亡诊断', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '9', 14, 'P8606', '死亡原因', '死亡原因', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '9', 15, 'P8609', '死亡时间', '死亡时间', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 1, 'P900', 'P900', '医疗机构代码 ', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 15, 'P7506', 'P7506', '就诊日期 ', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 16, 'P7507', 'P7507', '主诉 ', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 17, 'P321', 'P321', '"主要疾病诊断代码"', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 18, 'P322', 'P322', '"主要疾病诊断描述"', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 19, 'P324', 'QTZDBM1', '"其他疾病诊断代码 1"', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 20, 'P325', 'QTZDMS1', '"其他疾病诊断描述 1"', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 21, 'P327', 'QTZDBM2', '"其他疾病诊断代码 2"', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 22, 'P328', 'QTZDMS2', '"其他疾病诊断描述 2"', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 23, 'P3291', 'QTZDBM3', '"其他疾病诊断代码 3"', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 24, 'P3292', 'QTZDMS3', '"其他疾病诊断描述 3"', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 25, 'P3294', 'QTZDBM4', '"其他疾病诊断代码 4"', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 26, 'P3295', 'QTZDMS4', '"其他疾病诊断描述 4"', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 27, 'P3297', 'QTZDBM5', '"其他疾病诊断代码 5"', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 28, 'P3298', 'QTZDMS5', '"其他疾病诊断描述 5"', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 29, 'P3281', 'QTZDBM6', '"其他疾病诊断代码 6"', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 30, 'P3282', 'QTZDMS6', '"其他疾病诊断描述 6"', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 31, 'P3284', 'QTZDBM7', '"其他疾病诊断代码 7"', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 32, 'P3285', 'QTZDMS7', '"其他疾病诊断描述 7"', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 33, 'P3287', 'QTZDBM8', '"其他疾病诊断代码 8"', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 34, 'P3288', 'QTZDMS8', '"其他疾病诊断描述 8"', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 35, 'P3271', 'QTZDBM9', '"其他疾病诊断代码 9"', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 36, 'P3272', 'QTZDMS9', '"其他疾病诊断描述 9"', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 37, 'P3274', 'QTZDBM10', '"其他疾病诊断代码 10"', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 38, 'P3275', 'QTZDMS10', '"其他疾病诊断描述 10"', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 41, 'P6913', 'TCSJ1', '退出时间 1 ', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 60, 'P3292', 'QTZDMS3', '"其他诊断疾病描述 3"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 61, 'P808', 'QTZDRYBQ3', '"其他诊断入院病情 3"', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 62, 'P3293', 'QTZDCYQK3', '"其他诊断出院情况 3"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 64, 'P3295', 'QTZDMS4', '"其他诊断疾病描述 4"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 65, 'P809', 'QTZDRYBQ4', '"其他诊断入院病情 4"', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 66, 'P3296', 'QTZDCYQK4', '"其他诊断出院情况 4"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 67, 'P3297', 'QTZDBM5', '其他诊断编码 5 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 68, 'P3298', 'QTZDMS5', '"其他诊断疾病描述 5"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 69, 'P810', 'QTZDRYBQ5', '"其他诊断入院病情 5"', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 70, 'P3299', 'QTZDCYQK5', '"其他诊断出院情况 5"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 71, 'P3281', 'QTZDBM6', '其他诊断编码 6 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 72, 'P3282', 'QTZDMS6', '"其他诊断疾病描述 6"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 73, 'P811', 'QTZDRYBQ6', '"其他诊断入院病情 6"', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 74, 'P3283', 'QTZDCYQK6', '"其他诊断出院情况 6"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 75, 'P3284', 'QTZDBM7', '其他诊断编码 7 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 76, 'P3285', 'QTZDMS7', '"其他诊断疾病描述 7"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 77, 'P812', 'QTZDRYBQ7', '"其他诊断入院病情 7"', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 78, 'P3286', 'QTZDCYQK7', '"其他诊断出院情况 7"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '10', 11, 'P8022', '药物使用结束时间', '药物使用结束时间', 'False', null, null, 'False', null, '有效', '0', to_date('16-09-2020 16:39:17', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '11', 1, 'P7501', '就诊类型', '就诊类型', 'False', null, null, 'False', null, '有效', '0', to_date('16-09-2020 16:53:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '11', 2, 'P7502', '病历号', '病历号', 'False', null, null, 'False', null, '有效', '0', to_date('16-09-2020 16:53:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '11', 3, 'P7506', '就诊日期', '就诊日期', 'False', null, null, 'False', null, '有效', '0', to_date('16-09-2020 16:53:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '11', 4, 'P8000', '标本号', '标本号', 'False', null, null, 'False', null, '有效', '0', to_date('16-09-2020 16:53:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '11', 5, 'P8001', '流感检测代码', '流感检测代码', 'False', null, null, 'False', null, '有效', '0', to_date('16-09-2020 16:53:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '11', 6, 'P8002', '送检时间', '送检时间', 'False', null, null, 'False', null, '有效', '0', to_date('16-09-2020 16:53:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '11', 7, 'P8003', '检验结果描述', '检验结果描述', 'False', null, null, 'False', null, '有效', '0', to_date('16-09-2020 16:53:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '11', 8, 'P8004', '检验结果是否阳性', '检验结果是否阳性', 'False', null, null, 'False', null, '有效', '0', to_date('16-09-2020 16:53:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '11', 9, 'P8005', '检验结果阳性类别', '检验结果阳性类别', 'False', null, null, 'False', null, '有效', '0', to_date('16-09-2020 16:53:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 79, 'P3287', 'QTZDBM8', '其他诊断编码 8 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 80, 'P3288', 'QTZDMS8', '"其他诊断疾病描述 8"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 81, 'P813', 'QTZDRYBQ8', '"其他诊断入院病情 8"', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 82, 'P3289', 'QTZDCYQK8', '"其他诊断出院情况 8"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 83, 'P3271', 'QTZDBM9', '其他诊断编码 9 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 84, 'P3272', 'QTZDMS9', '"其他诊断疾病描述 9"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 85, 'P814', 'QTZDRYBQ9', '"其他诊断入院病情 9"', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 86, 'P3273', 'QTZDCYQK9', '"其他诊断出院情况 9"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 87, 'P3274', 'QTZDBM10', '其他诊断编码 10 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 88, 'P3275', 'QTZDMS10', '"其他诊断疾病描述 10"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 89, 'P815', 'QTZDRYBQ10', '"其他诊断入院病情 10"', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 90, 'P3276', 'QTZDCYQK10', '"其他诊断出院情况 10"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 91, 'P689', 'P689', '医院感染总次数 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 92, 'P351', 'BLZDBM1', '病理诊断编码 1 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 93, 'P352', 'BLZDMC1', '病理诊断名称 1 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 94, 'P816', 'BLH1', '病理号 1 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 95, 'P353', 'BLZDBM2', '病理诊断编码 2 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 96, 'P354', 'BLZDMC2', '病理诊断名称 2 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 97, 'P817', 'BLH2', '病理号 2 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 98, 'P355', 'BLZDBM3', '病理诊断编码 3 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 99, 'P356', 'BLZDMC3', '病理诊断名称 3 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 100, 'P818', 'BLH3', '病理号 3 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 101, 'P361', 'WBYSBM1', '"损伤、中毒的外部因素编码 1"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 102, 'P362', 'WBYSMC1', '"损伤、中毒的外部因素名称 1"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 103, 'P363', 'WBYSBM2', '"损伤、中毒的外部因素编码 2"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 104, 'P364', 'WBYSMC2', '"损伤、中毒的外部因素名称 2"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 105, 'P365', 'WBYSBM3', '"损伤、中毒的外部因素编码 3"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 106, 'P366', 'WBYSMC3', '损伤、中毒的外 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 39, 'P6911', 'JHSMC1', '"重症监护室名称 1"', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 40, 'P6912', 'JRSJ1', '进入时间 1 ', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 107, 'P371', 'P371', '过敏源 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 108, 'P372', 'P372', '过敏药物名称 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 109, 'P38', 'P38', 'HBsAg ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 110, 'P39', 'P39', 'HCV-Ab ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 111, 'P40', 'P40', 'HIV-Ab ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 112, 'P411', 'P411', '"门诊与出院诊断符合情况"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 113, 'P412', 'P412', '"入院与出院诊断符合情况"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 114, 'P413', 'P413', '"术前与术后诊断符合情况"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 115, 'P414', 'P414', '"临床与病理诊断符合情况"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 116, 'P415', 'P415', '"放射与病理诊断符合情况"', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 117, 'P421', 'P421', '抢救次数 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 118, 'P422', 'P422', '抢救成功次数 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 119, 'P687', 'P687', '最高诊断依据 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '16', 2, 'P7506', 'P7506', '就诊日期', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 11:37:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 120, 'P688', 'P688', '分化程度 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 121, 'P431', 'P431', '科主任 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 122, 'P432', 'P432', '主(副主)任医师 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 123, 'P433', 'P433', '主治医师 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 124, 'P434', 'P434', '住院医师 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 125, 'P819', 'P819', '责任护士 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 126, 'P435', 'P435', '进修医师 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 127, 'P436', 'P436', '研究生实习医师 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 128, 'P437', 'P437', '实习医师 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '7', 129, 'P438', 'P438', '编码员 ', 'False', null, null, 'False', null, '有效', '0', to_date('17-09-2020 13:45:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '16', 3, 'P7000', 'P7000', '门诊就诊流水号', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 11:37:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '16', 4, 'P4', 'P4', '姓名', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 11:37:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '16', 5, 'P7701', 'P7701', '辅助检查机构名称', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 11:37:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '16', 6, 'P7702', 'P7702', '辅助检查机构代码', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 11:37:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '6', 42, 'P6914', 'JHSMC2', '"重症监护室名称 2"', 'False', null, null, 'False', null, '有效', '0', to_date('11-09-2020 11:53:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '16', 7, 'P7703', 'P7703', '辅助检查-申请单号', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 11:37:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 1, 'P7502', 'P7502', '就诊卡号', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 2, 'P7506', 'P7506', '就诊日期', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 3, 'P7000', 'P7000', '门诊就诊流水号', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 4, 'P4', 'P4', '姓名', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 5, 'P7800', 'P7800', '处方号', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 6, 'P7801', 'P7801', '处方开具时间', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 7, 'P7802', 'P7802', '处方类别代码', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 8, 'P7803', 'P7803', '处方项目分类代码', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 9, 'P7804', 'P7804', '处方项目分类名称', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 10, 'P7805', 'P7805', '处方明细代码', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 11, 'P7806', 'P7806', '处方明细名称', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 12, 'P7807', 'P7807', '中药类别名称', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 13, 'P7808', 'P7808', '中药类别代码', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 14, 'P7809', 'P7809', '草药脚注', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 15, 'P7810', 'P7810', '药物类型代码', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 16, 'P7811', 'P7811', '药物类型', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 17, 'P7812', 'P7812', '药物剂型代码', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 18, 'P7813', 'P7813', '药物剂型名称', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 19, 'P7814', 'P7814', '药品规格', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 20, 'P7815', 'P7815', '药物使用-频率', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 21, 'P7816', 'P7816', '药物使用-总剂量', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 22, 'P7817', 'P7817', '药物使用-次剂量', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 23, 'P7818', 'P7818', '药物使用-剂量单位', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 24, 'P7819', 'P7819', '药物使用-途径代码', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 25, 'P7820', 'P7820', '药物使用-途径', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 26, 'P7821', 'P7821', '皮试判别(是否过敏)', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 27, 'P7822', 'P7822', '用药开始时间', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 28, 'P7823', 'P7823', '用药停止日期时间', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 29, 'P7824', 'P7824', '用药天数', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 30, 'P7825', 'P7825', '是否主药', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 31, 'P7826', 'P7826', '是否加急', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 32, 'P7827', 'P7827', '科室代码', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 33, 'P7828', 'P7828', '科室名称', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 34, 'P7829', 'P7829', '是否统一采购药品', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 35, 'P7830', 'P7830', '药品采购码', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 36, 'P7831', 'P7831', '药管平台码', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '14', 37, 'P7832', 'P7832', '是否基本药物', 'False', null, null, 'False', null, '有效', '0', to_date('14-09-2020 16:44:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, null, null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '16', 8, 'P7704', 'P7704', '辅助检查-报告单号', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 11:37:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '16', 9, 'P7705', 'P7705', '辅助检查-检查报告单名称', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 11:37:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '16', 10, 'P7706', 'P7706', '辅助检查-检查日期', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 11:37:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '16', 11, 'P7707', 'P7707', '辅助检查-类别代码', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 11:37:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '16', 12, 'P7708', 'P7708', '辅助检查-项目代码', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 11:37:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '16', 13, 'P7709', 'P7709', '辅助检查-类别名称', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 11:37:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '16', 14, 'P7710', 'P7710', '辅助检查-项目名称', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 11:37:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '16', 15, 'P7711', 'P7711', '辅助检查-院内检查-项目代码', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 11:37:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值, 是否取自病历, 元素或文档名, 是否编码转名称, 转换表, 转换字典)
values ('522633020000001', '16', 16, 'P7712', 'P7712', '辅助检查-院内检查-项目名称', 'False', null, null, 'False', null, '有效', '0', to_date('18-09-2020 11:37:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', null, 'False', null, 'False', null, 'False', null, null);

prompt Done.





prompt Importing table 病案管理_项目接口对照分类...
set feedback off
set define off
insert into 病案管理_项目接口对照分类 (机构编码, 项目编码, 流水码, 分类编码, 分类名称, 对照类型, 过滤条件)
values ('522633020000001', '12', '24', 'CV06.00.102', '用药途径代码', '自定义', null);

insert into 病案管理_项目接口对照分类 (机构编码, 项目编码, 流水码, 分类编码, 分类名称, 对照类型, 过滤条件)
values ('522633020000001', '5', '4', 'RC040', '流感检测代码', '诊疗', 'and 大类编码=''1''');

prompt Done.




prompt Importing table 病案管理_项目接口对照明细...
set feedback off
set define off
insert into 病案管理_项目接口对照明细 (流水码, 外键ID, 接口对照信息编码, 接口对照信息名称)
values ('25', '24', '1', '口服');

insert into 病案管理_项目接口对照明细 (流水码, 外键ID, 接口对照信息编码, 接口对照信息名称)
values ('26', '24', '2', '直肠给药');

insert into 病案管理_项目接口对照明细 (流水码, 外键ID, 接口对照信息编码, 接口对照信息名称)
values ('27', '24', '4', '注射给药');

insert into 病案管理_项目接口对照明细 (流水码, 外键ID, 接口对照信息编码, 接口对照信息名称)
values ('28', '24', '401', '皮下注射');

insert into 病案管理_项目接口对照明细 (流水码, 外键ID, 接口对照信息编码, 接口对照信息名称)
values ('29', '24', '402', '皮内注射');

insert into 病案管理_项目接口对照明细 (流水码, 外键ID, 接口对照信息编码, 接口对照信息名称)
values ('30', '24', '403', '肌肉注射');

insert into 病案管理_项目接口对照明细 (流水码, 外键ID, 接口对照信息编码, 接口对照信息名称)
values ('31', '24', '404', '静脉注射或静脉滴注');

insert into 病案管理_项目接口对照明细 (流水码, 外键ID, 接口对照信息编码, 接口对照信息名称)
values ('32', '24', '5', '吸入给药');

insert into 病案管理_项目接口对照明细 (流水码, 外键ID, 接口对照信息编码, 接口对照信息名称)
values ('33', '24', '6', '局部用药');

insert into 病案管理_项目接口对照明细 (流水码, 外键ID, 接口对照信息编码, 接口对照信息名称)
values ('34', '24', '601', '椎管内用药');

insert into 病案管理_项目接口对照明细 (流水码, 外键ID, 接口对照信息编码, 接口对照信息名称)
values ('35', '24', '602', '关节腔内用药');

insert into 病案管理_项目接口对照明细 (流水码, 外键ID, 接口对照信息编码, 接口对照信息名称)
values ('36', '24', '603', '胸膜腔用药');

insert into 病案管理_项目接口对照明细 (流水码, 外键ID, 接口对照信息编码, 接口对照信息名称)
values ('37', '24', '604', '腹腔用药');

insert into 病案管理_项目接口对照明细 (流水码, 外键ID, 接口对照信息编码, 接口对照信息名称)
values ('38', '24', '605', '阴道用药');

insert into 病案管理_项目接口对照明细 (流水码, 外键ID, 接口对照信息编码, 接口对照信息名称)
values ('39', '24', '606', '气管内用药');

insert into 病案管理_项目接口对照明细 (流水码, 外键ID, 接口对照信息编码, 接口对照信息名称)
values ('40', '24', '607', '滴眼');

insert into 病案管理_项目接口对照明细 (流水码, 外键ID, 接口对照信息编码, 接口对照信息名称)
values ('41', '24', '608', '滴鼻');

insert into 病案管理_项目接口对照明细 (流水码, 外键ID, 接口对照信息编码, 接口对照信息名称)
values ('42', '24', '609', '喷喉');

insert into 病案管理_项目接口对照明细 (流水码, 外键ID, 接口对照信息编码, 接口对照信息名称)
values ('43', '24', '610', '含化');

insert into 病案管理_项目接口对照明细 (流水码, 外键ID, 接口对照信息编码, 接口对照信息名称)
values ('44', '24', '611', '敷伤口');

insert into 病案管理_项目接口对照明细 (流水码, 外键ID, 接口对照信息编码, 接口对照信息名称)
values ('45', '24', '612', '擦皮肤');

insert into 病案管理_项目接口对照明细 (流水码, 外键ID, 接口对照信息编码, 接口对照信息名称)
values ('46', '24', '699', '其他局部给药途径');

insert into 病案管理_项目接口对照明细 (流水码, 外键ID, 接口对照信息编码, 接口对照信息名称)
values ('47', '24', '9', '其他给药途径');

insert into 病案管理_项目接口对照明细 (流水码, 外键ID, 接口对照信息编码, 接口对照信息名称)
values ('15', '4', '99', '其他');

insert into 病案管理_项目接口对照明细 (流水码, 外键ID, 接口对照信息编码, 接口对照信息名称)
values ('6', '4', '1', '快速抗原检测-胶体金/酶层析法');

insert into 病案管理_项目接口对照明细 (流水码, 外键ID, 接口对照信息编码, 接口对照信息名称)
values ('7', '4', '2', '快速抗原检测- Elisa法');

insert into 病案管理_项目接口对照明细 (流水码, 外键ID, 接口对照信息编码, 接口对照信息名称)
values ('8', '4', '3', '流感核酸法-实时荧光定量RT-PCR');

insert into 病案管理_项目接口对照明细 (流水码, 外键ID, 接口对照信息编码, 接口对照信息名称)
values ('10', '4', '4', '流感核酸法-快速PCR（甲型/乙型流感及呼吸道合胞病毒核酸联合检测等其他多重PCR）');

insert into 病案管理_项目接口对照明细 (流水码, 外键ID, 接口对照信息编码, 接口对照信息名称)
values ('11', '4', '5', '流感核酸法-7/13种呼吸道病原核酸检测');

insert into 病案管理_项目接口对照明细 (流水码, 外键ID, 接口对照信息编码, 接口对照信息名称)
values ('12', '4', '6', '免疫荧光法-呼吸道标本');

insert into 病案管理_项目接口对照明细 (流水码, 外键ID, 接口对照信息编码, 接口对照信息名称)
values ('13', '4', '7', '免疫荧光法-血清');

prompt Done.






prompt Importing table 病案管理_项目系统对照明细...
set feedback off
set define off
insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('47', '0000000002', '处置');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('41', '1001', '鼻饲');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('47', '1002', '餐后冲服');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('47', '1003', '餐前冲服');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('47', '1004', '冲管');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('40', '1005', '滴眼');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('30', '1006', '肌内注射');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('31', '1007', '静脉泵入（胰岛素）');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('31', '1008', '静脉高营养治疗');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('31', '1009', '静脉输血');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('31', '1010', '静脉输液（SG）');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('31', '1011', '静脉输液（避光）');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('31', '1012', '静脉输液（避光微量泵）');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('31', '1013', '静脉输液（低密度）');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('31', '1014', '静脉输液（连续第二瓶起）');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('31', '1015', '静脉输液（连续第二瓶无溶药器）');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('31', '1016', '静脉输液（普通）');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('31', '1017', '静脉输液（输注化疗药品）');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('31', '1018', '静脉输液（微量泵）');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('31', '1019', '静脉输液（无溶药器）');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('31', '1020', '静脉注射');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('31', '1021', '静脉注射（无管）');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('25', '1022', '口服');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('25', '1023', '口服（中药）');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('25', '1024', '免煎');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('46', '1025', '膀胱冲洗');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('29', '1026', '皮内注射');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('29', '1027', '皮试（取药）');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('28', '1028', '皮下注射');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('47', '1029', '人工煎药（医院煎）');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('47', '1030', '软组织内封闭术（给药途径）');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('43', '1031', '舌下含服');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('44', '1032', '外用');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('44', '1033', '外用（中药）');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('32', '1034', '雾化吸入');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('32', '1035', '雾化吸入（空气压缩雾化泵）');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('32', '1036', '雾化吸入加收（空气压缩雾化泵）');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('31', '1037', '小儿头皮静脉输液');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('31', '1038', '小儿头皮静脉输液（第二瓶起）');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('28', '1039', '胰岛素泵持续皮下注射胰岛素');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('46', '1040', '胰岛素加药');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('46', '1041', '胰岛素取药');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('46', '1042', '直肠给药');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('47', '1043', '住院取药');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('25', '1044', '自煎');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('29', 'wtx_999999', '皮试');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('31', '0000000003', '静脉采血');

insert into 病案管理_项目系统对照明细 (外键ID, 系统对照信息编码, 系统对照信息名称)
values ('46', '0000000004', '漱口');

prompt Done.





