delete from 病案管理_项目字典对应关系 t
 where t.系统字典分类编码 = 'GB_500249'
    or t.系统字典分类编码 = 'GB_000403'
    or (t.系统字典分类编码 = 'GB_000006' and t.项目编码 in ('1', '2', '3'))
    or (t.系统字典分类编码 = 'GB_000007' and t.项目编码 = '4');

delete from 病案管理_项目字典明细 t
 where t.字典分类编码 = 'RC014'
   and t.项目编码 = '4';
   
   



insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '0302', 'RC013', '35', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '020203', 'RC013', '33', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '020208', 'RC013', '33', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '05', 'RC013', '4', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '0303', 'RC013', '3', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '0503', 'RC013', '9', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '0000015186', 'RC013', '33', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '0000015187', 'RC013', '2', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '0000015188', 'RC013', '13', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '0000015189', 'RC013', '1', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '0000015190', 'RC013', '9', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '1', 'RC013', '35', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '99', 'RC013', '9', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '02', 'RC013', '34', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '0301', 'RC013', '36', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '0202', 'RC013', '43', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '020209', 'RC013', '9', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '0103', 'RC013', '41', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '0501', 'RC013', '42', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '01', 'RC013', '1', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '020202', 'RC013', '9', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '020201', 'RC013', '9', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '020206', 'RC013', '9', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '020102', 'RC013', '22', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '0304', 'RC013', '3', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '0502', 'RC013', '42', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '020204', 'RC013', '33', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '020205', 'RC013', '33', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '03', 'RC013', '3', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '0101', 'RC013', '11', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '020207', 'RC013', '33', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '020103', 'RC013', '21', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '0201', 'RC013', '2', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '0104', 'RC013', '13', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '020101', 'RC013', '21', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '04', 'RC013', '9', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000006', '0102', 'RC013', '12', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000403', '176', 'GB_0003', 'RUS', '0', to_date('24-07-2020 10:09:57', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000403', '174', 'GB_0003', 'GBR', '0', to_date('24-07-2020 10:09:57', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000403', '175', 'GB_0003', 'DEU', '0', to_date('24-07-2020 10:09:57', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000403', '0000000177', 'GB_0003', 'ITA', '0', to_date('24-07-2020 10:09:57', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000403', '2', 'GB_0003', 'USA', '0', to_date('24-07-2020 10:09:57', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_000403', '1', 'GB_0003', 'CHN', '0', to_date('24-07-2020 10:09:57', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '031', 'RC003', '31', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '054', 'RC003', '54', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '0', 'RC003', '90', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '037', 'RC003', '37', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '090', 'RC003', '90', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '10', 'RC003', '27', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '11', 'RC003', '90', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '12', 'RC003', '90', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '13', 'RC003', '17', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '14', 'RC003', '80', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '15', 'RC003', '70', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '16', 'RC003', '37', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '17', 'RC003', '90', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '18', 'RC003', '90', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '2', 'RC003', '31', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '1', 'RC003', '31', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '3', 'RC003', '31', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '4', 'RC003', '90', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '5', 'RC003', '51', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '6', 'RC003', '90', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '7', 'RC003', '90', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '8', 'RC003', '24', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '9', 'RC003', '51', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '051', 'RC003', '51', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '013', 'RC003', '13', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '027', 'RC003', '27', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '011', 'RC003', '11', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '080', 'RC003', '80', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '021', 'RC003', '21', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '024', 'RC003', '24', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '070', 'RC003', '70', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '1', 'GB_500249', '017', 'RC003', '17', '0', to_date('24-07-2020 09:53:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '0302', 'RC013', '35', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '020203', 'RC013', '33', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '020208', 'RC013', '33', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '05', 'RC013', '4', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '0303', 'RC013', '3', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '0503', 'RC013', '9', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '0000015186', 'RC013', '33', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '0000015187', 'RC013', '2', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '0000015188', 'RC013', '13', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '0000015189', 'RC013', '1', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '0000015190', 'RC013', '9', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '1', 'RC013', '35', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '99', 'RC013', '9', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '02', 'RC013', '34', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '0301', 'RC013', '36', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '0202', 'RC013', '43', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '020209', 'RC013', '9', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '0103', 'RC013', '41', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '0501', 'RC013', '42', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '01', 'RC013', '1', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '020202', 'RC013', '9', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '020201', 'RC013', '9', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '020206', 'RC013', '9', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '020102', 'RC013', '22', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '0304', 'RC013', '3', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '0502', 'RC013', '42', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '020204', 'RC013', '33', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '020205', 'RC013', '33', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '03', 'RC013', '3', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '0101', 'RC013', '11', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '020207', 'RC013', '33', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '020103', 'RC013', '21', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '0201', 'RC013', '2', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '0104', 'RC013', '13', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '020101', 'RC013', '21', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '04', 'RC013', '9', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000006', '0102', 'RC013', '12', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000403', '176', 'GB_0003', 'RUS', '0', to_date('24-07-2020 10:09:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000403', '174', 'GB_0003', 'GBR', '0', to_date('24-07-2020 10:09:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000403', '175', 'GB_0003', 'DEU', '0', to_date('24-07-2020 10:09:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000403', '0000000177', 'GB_0003', 'ITA', '0', to_date('24-07-2020 10:09:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000403', '2', 'GB_0003', 'USA', '0', to_date('24-07-2020 10:09:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_000403', '1', 'GB_0003', 'CHN', '0', to_date('24-07-2020 10:09:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '031', 'RC003', '31', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '054', 'RC003', '54', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '0', 'RC003', '90', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '037', 'RC003', '37', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '090', 'RC003', '90', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '10', 'RC003', '27', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '11', 'RC003', '90', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '12', 'RC003', '90', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '13', 'RC003', '17', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '14', 'RC003', '80', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '15', 'RC003', '70', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '16', 'RC003', '37', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '17', 'RC003', '90', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '18', 'RC003', '90', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '2', 'RC003', '31', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '1', 'RC003', '31', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '3', 'RC003', '31', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '4', 'RC003', '90', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '5', 'RC003', '51', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '6', 'RC003', '90', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '7', 'RC003', '90', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '8', 'RC003', '24', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '9', 'RC003', '51', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '051', 'RC003', '51', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '013', 'RC003', '13', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '027', 'RC003', '27', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '011', 'RC003', '11', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '080', 'RC003', '80', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '021', 'RC003', '21', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '024', 'RC003', '24', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '070', 'RC003', '70', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '2', 'GB_500249', '017', 'RC003', '17', '0', to_date('24-07-2020 10:01:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '0000015186', 'RC013', '33', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '0000015187', 'RC013', '2', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '0000015188', 'RC013', '13', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '0000015189', 'RC013', '1', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '0000015190', 'RC013', '9', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '1', 'RC013', '35', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '99', 'RC013', '9', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '02', 'RC013', '34', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '0301', 'RC013', '36', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '0202', 'RC013', '43', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '020209', 'RC013', '9', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '0103', 'RC013', '41', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '0501', 'RC013', '42', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '01', 'RC013', '1', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '020202', 'RC013', '9', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '0302', 'RC013', '35', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '020206', 'RC013', '9', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '020102', 'RC013', '22', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '0304', 'RC013', '3', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '0502', 'RC013', '42', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '020204', 'RC013', '33', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '020205', 'RC013', '33', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '03', 'RC013', '3', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '0101', 'RC013', '11', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '020207', 'RC013', '33', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '020103', 'RC013', '21', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '0201', 'RC013', '2', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '0104', 'RC013', '13', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '020101', 'RC013', '21', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '04', 'RC013', '9', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '0102', 'RC013', '12', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '0503', 'RC013', '9', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '0303', 'RC013', '3', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '05', 'RC013', '4', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '020208', 'RC013', '33', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '020203', 'RC013', '33', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '020201', 'RC013', '9', '0', to_date('24-07-2020 10:29:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000403', '174', 'GB_0003', 'GBR', '0', to_date('24-07-2020 10:09:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000403', '175', 'GB_0003', 'DEU', '0', to_date('24-07-2020 10:09:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000403', '0000000177', 'GB_0003', 'ITA', '0', to_date('24-07-2020 10:09:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000403', '2', 'GB_0003', 'USA', '0', to_date('24-07-2020 10:09:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000403', '1', 'GB_0003', 'CHN', '0', to_date('24-07-2020 10:09:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000403', '176', 'GB_0003', 'RUS', '0', to_date('24-07-2020 10:09:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '17', 'RC003', '90', '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '18', 'RC003', '90', '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '2', 'RC003', '31', '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '1', 'RC003', '31', '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '3', 'RC003', '31', '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '4', 'RC003', '90', '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '5', 'RC003', '51', '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '6', 'RC003', '90', '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '7', 'RC003', '90', '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '8', 'RC003', '24', '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '9', 'RC003', '51', '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '051', 'RC003', '51', '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '013', 'RC003', '13', '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '027', 'RC003', '27', '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '011', 'RC003', '11', '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '080', 'RC003', '80', '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '021', 'RC003', '21', '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '024', 'RC003', '24', '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '070', 'RC003', '70', '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '017', 'RC003', '17', '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '031', null, null, '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '054', 'RC003', '54', '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '0', 'RC003', '90', '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '037', 'RC003', '37', '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '090', 'RC003', '90', '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '16', 'RC003', '37', '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '15', 'RC003', '70', '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '14', 'RC003', '80', '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '13', 'RC003', '17', '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '12', 'RC003', '90', '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '10', 'RC003', '27', '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '11', 'RC003', '90', '0', to_date('24-07-2020 10:02:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_000007', '30', 'RC014', '30', '0', to_date('24-07-2020 10:16:19', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_000007', '20', 'RC014', '20', '0', to_date('24-07-2020 10:16:19', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_000007', '1', 'RC014', '1', '0', to_date('24-07-2020 10:16:19', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_000007', '0000015201', 'RC014', '9', '0', to_date('24-07-2020 10:16:19', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_000007', '0000015200', 'RC014', '8', '0', to_date('24-07-2020 10:16:19', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_000007', '0000015199', 'RC014', '7', '0', to_date('24-07-2020 10:16:19', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_000007', '0000015198', 'RC014', '6', '0', to_date('24-07-2020 10:16:19', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_000007', '0000015197', 'RC014', '5', '0', to_date('24-07-2020 10:16:19', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_000007', '0000015196', 'RC014', '4', '0', to_date('24-07-2020 10:16:19', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_000007', '0000015195', 'RC014', '3', '0', to_date('24-07-2020 10:16:19', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_000007', '0000015194', 'RC014', '2', '0', to_date('24-07-2020 10:16:19', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_000007', '10', 'RC014', '10', '0', to_date('24-07-2020 10:16:19', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_000007', '0', 'RC014', '0', '0', to_date('24-07-2020 10:16:19', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_000403', '175', 'GB_0003', 'DEU', '0', to_date('24-07-2020 10:07:39', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_000403', '0000000177', 'GB_0003', 'ITA', '0', to_date('24-07-2020 10:07:39', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_000403', '2', 'GB_0003', 'USA', '0', to_date('24-07-2020 10:07:39', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_000403', '1', 'GB_0003', 'CHN', '0', to_date('24-07-2020 10:07:39', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_000403', '174', 'GB_0003', 'GBR', '0', to_date('24-07-2020 10:07:39', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_000403', '176', 'GB_0003', 'RUS', '0', to_date('24-07-2020 10:07:39', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '027', 'RC003', '27', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '011', 'RC003', '11', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '080', 'RC003', '80', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '021', 'RC003', '21', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '024', 'RC003', '24', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '070', 'RC003', '70', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '017', 'RC003', '17', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '031', 'RC003', '31', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '054', 'RC003', '54', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '0', 'RC003', '90', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '037', 'RC003', '37', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '090', 'RC003', '90', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '013', 'RC003', '13', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '051', 'RC003', '51', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '9', 'RC003', '51', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '8', 'RC003', '24', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '7', 'RC003', '90', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '6', 'RC003', '90', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '5', 'RC003', '51', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '4', 'RC003', '90', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '3', 'RC003', '31', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '1', 'RC003', '31', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '2', 'RC003', '31', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '18', 'RC003', '90', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '17', 'RC003', '90', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '16', 'RC003', '37', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '15', 'RC003', '70', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '14', 'RC003', '80', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '13', 'RC003', '17', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '12', 'RC003', '90', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '11', 'RC003', '90', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'GB_500249', '10', 'RC003', '27', '0', to_date('24-07-2020 10:02:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');








insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC014', '0', '有手术，但体表无切口', 'yssdtbwqk', 'ers wwgfak', '1', '0', to_date('24-07-2020 10:15:33', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC014', '1', 'Ⅰ/甲', '/j', ' /l', '1', '0', to_date('11-07-2020 12:35:52', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC014', '10', 'Ⅰ/其他', '/qt', ' /aw', '1', '0', to_date('24-07-2020 10:14:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC014', '2', 'Ⅰ/乙', '/y', ' /n', '1', '0', to_date('11-07-2020 12:36:18', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC014', '20', 'Ⅱ/其他', '/qt', ' /aw', '1', '0', to_date('24-07-2020 10:14:48', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC014', '3', 'Ⅰ/丙', '/b', ' /g', '1', '0', to_date('11-07-2020 12:36:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC014', '30', ' Ⅲ/其他', ' /qt', ' /aw', '1', '0', to_date('24-07-2020 10:15:11', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC014', '4', 'Ⅱ/甲', '/j', ' /l', '1', '0', to_date('11-07-2020 12:36:56', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC014', '5', 'Ⅱ/乙', '/y', ' /n', '1', '0', to_date('11-07-2020 12:37:10', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC014', '6', 'Ⅱ/丙', '/b', ' /g', '1', '0', to_date('11-07-2020 12:37:30', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC014', '7', 'Ⅲ/甲', '/j', ' /l', '1', '0', to_date('11-07-2020 12:37:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC014', '8', 'Ⅲ/乙', '/y', ' /n', '1', '0', to_date('11-07-2020 12:38:00', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '4', 'RC014', '9', 'Ⅲ/丙', '/b', ' /g', '1', '0', to_date('11-07-2020 12:38:18', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

commit;