???prompt Importing table 基础项目_功能资料...
set feedback off
set define off
insert into 基础项目_功能资料 (系统编码, 功能编码, 功能名称, 上级编码, 序号, 功能级别, 功能描述, 显示图标, 命名空间, 窗体名称, 程序集名称, 窗体状态, 对应图标序号, 窗体打开类型, 工具栏显示标志, 窗口类型, 窗口参数, 更新时间, 删除标志, URL地址, 功能简称)
values ('3', '00000000000000000032', '上报字典明细设置', '00000000000000000024', 12311, 0, null, null, 'Cloud.Xt.His.Sjsb', 'F_项目字典明细', 'Cloud.Xt.His.Sjsb.dll', '2', null, '1', null, '1', null, to_date('08-05-2020 13:16:31', 'dd-mm-yyyy hh24:mi:ss'), '0', null, null);

insert into 基础项目_功能资料 (系统编码, 功能编码, 功能名称, 上级编码, 序号, 功能级别, 功能描述, 显示图标, 命名空间, 窗体名称, 程序集名称, 窗体状态, 对应图标序号, 窗体打开类型, 工具栏显示标志, 窗口类型, 窗口参数, 更新时间, 删除标志, URL地址, 功能简称)
values ('3', '00000000000000000034', '上报字典对应关系设置', '00000000000000000024', 12312, 0, null, null, 'Cloud.Xt.His.Sjsb', 'F_项目字典对应关系', 'Cloud.Xt.His.Sjsb.dll', '2', null, '1', null, '1', null, to_date('08-05-2020 13:17:56', 'dd-mm-yyyy hh24:mi:ss'), '0', null, null);

insert into 基础项目_功能资料 (系统编码, 功能编码, 功能名称, 上级编码, 序号, 功能级别, 功能描述, 显示图标, 命名空间, 窗体名称, 程序集名称, 窗体状态, 对应图标序号, 窗体打开类型, 工具栏显示标志, 窗口类型, 窗口参数, 更新时间, 删除标志, URL地址, 功能简称)
values ('3', '00000000000000000035', '上报项目字段对照设置', '00000000000000000024', 12313, 0, null, null, 'Cloud.Xt.His.Sjsb', 'F_项目字段对照', 'Cloud.Xt.His.Sjsb.dll', '2', null, '1', null, '1', null, to_date('08-05-2020 13:17:50', 'dd-mm-yyyy hh24:mi:ss'), '0', null, null);

insert into 基础项目_功能资料 (系统编码, 功能编码, 功能名称, 上级编码, 序号, 功能级别, 功能描述, 显示图标, 命名空间, 窗体名称, 程序集名称, 窗体状态, 对应图标序号, 窗体打开类型, 工具栏显示标志, 窗口类型, 窗口参数, 更新时间, 删除标志, URL地址, 功能简称)
values ('3', '00000000000000000023', '数据上报管理子系统', '0', 12307, 0, '数据上报管理子系统', null, null, null, null, '2', null, null, null, '1', null, to_date('18-04-2020 12:04:43', 'dd-mm-yyyy hh24:mi:ss'), '0', null, null);

insert into 基础项目_功能资料 (系统编码, 功能编码, 功能名称, 上级编码, 序号, 功能级别, 功能描述, 显示图标, 命名空间, 窗体名称, 程序集名称, 窗体状态, 对应图标序号, 窗体打开类型, 工具栏显示标志, 窗口类型, 窗口参数, 更新时间, 删除标志, URL地址, 功能简称)
values ('3', '00000000000000000024', '基础设置', '00000000000000000023', 12308, 0, null, null, null, null, null, '2', null, null, null, '1', null, to_date('08-05-2020 13:17:16', 'dd-mm-yyyy hh24:mi:ss'), '0', null, null);

insert into 基础项目_功能资料 (系统编码, 功能编码, 功能名称, 上级编码, 序号, 功能级别, 功能描述, 显示图标, 命名空间, 窗体名称, 程序集名称, 窗体状态, 对应图标序号, 窗体打开类型, 工具栏显示标志, 窗口类型, 窗口参数, 更新时间, 删除标志, URL地址, 功能简称)
values ('3', '00000000000000000031', '上报字典分类设置', '00000000000000000024', 12310, 0, null, null, 'Cloud.Xt.His.Sjsb', 'F_项目字典分类', 'Cloud.Xt.His.Sjsb.dll', '2', null, '1', null, '1', null, to_date('08-05-2020 14:37:54', 'dd-mm-yyyy hh24:mi:ss'), '0', null, null);

insert into 基础项目_功能资料 (系统编码, 功能编码, 功能名称, 上级编码, 序号, 功能级别, 功能描述, 显示图标, 命名空间, 窗体名称, 程序集名称, 窗体状态, 对应图标序号, 窗体打开类型, 工具栏显示标志, 窗口类型, 窗口参数, 更新时间, 删除标志, URL地址, 功能简称)
values ('3', '00000000000000000037', '上报数据导出', '00000000000000000023', 12315, 0, null, null, 'Cloud.Xt.His.Sjsb', 'F_西医病案导出', 'Cloud.Xt.His.Sjsb.dll', '2', null, '1', null, '1', null, to_date('08-05-2020 14:50:41', 'dd-mm-yyyy hh24:mi:ss'), '0', null, null);

insert into 基础项目_功能资料 (系统编码, 功能编码, 功能名称, 上级编码, 序号, 功能级别, 功能描述, 显示图标, 命名空间, 窗体名称, 程序集名称, 窗体状态, 对应图标序号, 窗体打开类型, 工具栏显示标志, 窗口类型, 窗口参数, 更新时间, 删除标志, URL地址, 功能简称)
values ('3', '00000000000000000033', '上报项目信息设置', '00000000000000000024', 12309, 0, null, null, 'Cloud.Xt.His.Sjsb', 'F_项目信息添加', 'Cloud.Xt.His.Sjsb.dll', '2', null, '1', null, '1', null, to_date('08-05-2020 13:15:14', 'dd-mm-yyyy hh24:mi:ss'), '0', null, null);

prompt Done.
