prompt Importing table 病案管理_项目字段对照...
set feedback off
set define off
insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 1, 'USERNAME', 'USERNAME', '机构名称', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 2, 'YLFKFS', 'YLFKFS', '医疗付款方式', 'False', null, null, 'True', 'RC032', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 3, 'JKKH', 'JKKH', '健康卡号', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 4, 'ZYCS', 'ZYCS', '住院次数', 'True', '住院次数', 6, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 5, 'BAH', 'BAH', '病案号', 'True', '病案号', 1, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 6, 'XM', 'XM', '姓名', 'True', '姓名', 2, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 7, 'XB', 'XB', '性别', 'False', null, null, 'True', 'GB_0001', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 8, 'CSRQ', 'CSRQ', '出生日期', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 9, 'NL', 'NL', '年龄', 'True', '年龄', 3, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 10, 'GJ', 'GJ', '国籍', 'False', null, null, 'True', 'GB_000403', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 11, 'BZYZSNL', 'BZYZSNL', '(年龄不足1周岁的)年龄(月)', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 12, 'XSECSTZ', 'XSECSTZ', '新生儿出生体重(克)', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 13, 'XSERYTZ', 'XSERYTZ', '新生儿入院体重(克）', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 14, 'CSD', 'CSD', '出生地', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 15, 'GG', 'GG', '籍贯', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 16, 'MZ', 'MZ', '民族', 'False', null, null, 'True', 'GB_000402', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 17, 'SFZH', 'SFZH', '身份证号', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 18, 'ZY', 'ZY', '职业', 'False', null, null, 'True', 'GB_500249', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 19, 'HY', 'HY', '婚姻', 'False', null, null, 'True', 'GB_0007', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 20, 'XZZ', 'XZZ', '现住址', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 21, 'DH', 'DH', '电话', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 22, 'YB1', 'YB1', '邮编', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 23, 'HKDZ', 'HKDZ', '户口地址', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 24, 'YB2', 'YB2', '邮编', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 25, 'GZDWJDZ', 'GZDWJDZ', '工作单位及地址', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 26, 'DWDH', 'DWDH', '单位电话', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 27, 'YB3', 'YB3', '邮编', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 28, 'LXRXM', 'LXRXM', '联系人姓名', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 29, 'GX', 'GX', '关系', 'False', null, null, 'True', 'RC033', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 30, 'DZ', 'DZ', '地址', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 31, 'DH2', 'DH2', '电话', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 32, 'RYTJ', 'RYTJ', '入院途径', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 33, 'RYSJ', 'RYSJ', '入院时间', 'True', '入院日期', 4, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 34, 'RYSJS', 'RYSJS', '时', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 35, 'RYKB', 'RYKB', '入院科别', 'False', null, null, 'True', 'GB_009408', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 36, 'RYBF', 'RYBF', '入院病房', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 37, 'ZKKB', 'ZKKB', '转科科别', 'False', null, null, 'True', 'GB_009408', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 38, 'CYSJ', 'CYSJ', '出院时间', 'True', '出院日期', 5, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 39, 'CYSJS', 'CYSJS', '时', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 40, 'CYKB', 'CYKB', '出院科别', 'False', null, null, 'True', 'GB_009408', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 41, 'CYBF', 'CYBF', '出院病房', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 42, 'SJZYTS', 'SJZYTS', '实际住院(天)', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 43, 'MZZD', 'MZZD', '门(急)诊诊断', 'True', '入院诊断', 7, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 44, 'JBBM', 'JBBM', '疾病编码', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 45, 'ZYZD', 'ZYZD', '主要诊断', 'True', '出院诊断', 8, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 46, 'JBDM', 'JBDM', '疾病编码', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 47, 'RYBQ', 'RYBQ', '入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 48, 'QTZD8', 'QTZD8', '其他诊断', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 49, 'JBDM8', 'JBDM8', '疾病编码', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 50, 'RYBQ8', 'RYBQ8', '入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 51, 'QTZD1', 'QTZD1', '其他诊断', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 52, 'JBDM1', 'JBDM1', '疾病编码', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 53, 'RYBQ1', 'RYBQ1', '入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 54, 'QTZD9', 'QTZD9', '其他诊断', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 55, 'JBDM9', 'JBDM9', '疾病编码', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 56, 'RYBQ9', 'RYBQ9', '入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 57, 'QTZD2', 'QTZD2', '其他诊断', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 58, 'JBDM2', 'JBDM2', '疾病编码', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 59, 'RYBQ2', 'RYBQ2', '入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 60, 'QTZD10', 'QTZD10', '其他诊断', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 61, 'JBDM10', 'JBDM10', '疾病编码', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 62, 'RYBQ10', 'RYBQ10', '入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 63, 'QTZD3', 'QTZD3', '其他诊断', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 64, 'JBDM3', 'JBDM3', '疾病编码', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 65, 'RYBQ3', 'RYBQ3', '入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 66, 'QTZD11', 'QTZD11', '其他诊断', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 67, 'JBDM11', 'JBDM11', '疾病编码', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 68, 'RYBQ11', 'RYBQ11', '入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 69, 'QTZD4', 'QTZD4', '其他诊断', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 70, 'JBDM4', 'JBDM4', '疾病编码', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 71, 'RYBQ4', 'RYBQ4', '入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 72, 'QTZD12', 'QTZD12', '其他诊断', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 73, 'JBDM12', 'JBDM12', '疾病编码', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 74, 'RYBQ12', 'RYBQ12', '入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 75, 'QTZD5', 'QTZD5', '其他诊断', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 76, 'JBDM5', 'JBDM5', '疾病编码', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 77, 'RYBQ5', 'RYBQ5', '入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 78, 'QTZD13', 'QTZD13', '其他诊断', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 79, 'JBDM13', 'JBDM13', '疾病编码', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 80, 'RYBQ13', 'RYBQ13', '入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 81, 'QTZD6', 'QTZD6', '其他诊断', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 82, 'JBDM6', 'JBDM6', '疾病编码', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 83, 'RYBQ6', 'RYBQ6', '入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 84, 'QTZD14', 'QTZD14', '其他诊断', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 85, 'JBDM14', 'JBDM14', '疾病编码', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 86, 'RYBQ14', 'RYBQ14', '入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 87, 'QTZD7', 'QTZD7', '其他诊断', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 88, 'JBDM7', 'JBDM7', '疾病编码', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 89, 'RYBQ7', 'RYBQ7', '入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 90, 'QTZD15', 'QTZD15', '其他诊断', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 91, 'JBDM15', 'JBDM15', '疾病编码', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 92, 'RYBQ15', 'RYBQ15', '入院病情', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 93, 'WBYY', 'WBYY', '中毒的外部原因', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 94, 'H23', 'H23', '疾病编码', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 95, 'BLZD', 'BLZD', '病理诊断出', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 96, 'JBMM', 'JBMM', '疾病编码', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 97, 'BLH', 'BLH', '病理号', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 98, 'YWGM', 'YWGM', '药物过敏', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 99, 'GMYW', 'GMYW', '过敏药物疾病', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 100, 'SWHZSJ', 'SWHZSJ', '死亡患者尸检', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 101, 'XX', 'XX', '血型', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 102, 'RH', 'RH', 'Rh', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 103, 'KZR', 'KZR', '科主任', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 104, 'ZRYS', 'ZRYS', '主任（副主任）医师', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 105, 'ZZYS', 'ZZYS', '主治医师病理号死亡患者尸检', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 106, 'ZYYS', 'ZYYS', '住院医师出院情况入院病情', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 107, 'ZRHS', 'ZRHS', '责任护士', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 108, 'JXYS', 'JXYS', '进修医师住', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 109, 'SXYS', 'SXYS', '实习医师', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 110, 'BMY', 'BMY', '编码员', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 111, 'BAZL', 'BAZL', '病案质量', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 112, 'ZKYS', 'ZKYS', '质控医师', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 113, 'ZKHS', 'ZKHS', '质控护士', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 114, 'ZKRQ', 'ZKRQ', '质控日期', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 115, 'SSJCZBM1', 'SSJCZBM1', '手术及操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 116, 'SSJCZRQ1', 'SSJCZRQ1', '手术及操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 117, 'SSJB1', 'SSJB1', '手术级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 118, 'SSJCZMC1', 'SSJCZMC1', '手术及操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 119, 'SZ1', 'SZ1', '术者', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 120, 'YZ1', 'YZ1', 'I助', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 121, 'EZ1', 'EZ1', 'II助', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 122, 'QKDJ1', 'QKDJ1', '切口等级', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 123, 'QKYHLB1', 'QKYHLB1', '切口愈合类别', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 124, 'MZFS1', 'MZFS1', '麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 125, 'MZYS1', 'MZYS1', '麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 126, 'SSJCZBM2', 'SSJCZBM2', '手术及操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 127, 'SSJCZRQ2', 'SSJCZRQ2', '手术及操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 128, 'SSJB2', 'SSJB2', '手术级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 129, 'SSJCZMC2', 'SSJCZMC2', '手术及操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 130, 'SZ2', 'SZ2', '术者', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 131, 'YZ2', 'YZ2', 'I助', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 132, 'EZ2', 'EZ2', 'II助', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 133, 'QKDJ2', 'QKDJ2', '切口等级', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 134, 'QKYHLB2', 'QKYHLB2', '切口愈合类别', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 135, 'MZFS2', 'MZFS2', '麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 136, 'MZYS2', 'MZYS2', '麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 137, 'SSJCZBM3', 'SSJCZBM3', '手术及操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 138, 'SSJCZRQ3', 'SSJCZRQ3', '手术及操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 139, 'SSJB3', 'SSJB3', '手术级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 140, 'SSJCZMC3', 'SSJCZMC3', '手术及操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 141, 'SZ3', 'SZ3', '术者', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 142, 'YZ3', 'YZ3', 'I助', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 143, 'EZ3', 'EZ3', 'II助', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 144, 'QKDJ3', 'QKDJ3', '切口等级', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 145, 'QKYHLB3', 'QKYHLB3', '切口愈合类别', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 146, 'MZFS3', 'MZFS3', '麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 147, 'MZYS3', 'MZYS3', '麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 148, 'SSJCZBM4', 'SSJCZBM4', '手术及操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 149, 'SSJCZRQ4', 'SSJCZRQ4', '手术及操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 150, 'SSJB4', 'SSJB4', '手术级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 151, 'SSJCZMC4', 'SSJCZMC4', '手术及操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 152, 'SZ4', 'SZ4', '术者', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 153, 'YZ4', 'YZ4', 'I助', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 154, 'EZ4', 'EZ4', 'II助', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 155, 'QKDJ4', 'QKDJ4', '切口等级', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 156, 'QKYHLB4', 'QKYHLB4', '切口愈合类别', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 157, 'MZFS4', 'MZFS4', '麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 158, 'MZYS4', 'MZYS4', '麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 159, 'SSJCZBM5', 'SSJCZBM5', '手术及操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 160, 'SSJCZRQ5', 'SSJCZRQ5', '手术及操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 161, 'SSJB5', 'SSJB5', '手术级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 162, 'SSJCZMC5', 'SSJCZMC5', '手术及操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 163, 'SZ5', 'SZ5', '术者', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 164, 'YZ5', 'YZ5', 'I助', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 165, 'EZ5', 'EZ5', 'II助', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 166, 'QKDJ5', 'QKDJ5', '切口等级', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 167, 'QKYHLB5', 'QKYHLB5', '切口愈合类别', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 168, 'MZFS5', 'MZFS5', '麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 169, 'MZYS5', 'MZYS5', '麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 170, 'SSJCZBM6', 'SSJCZBM6', '手术及操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 171, 'SSJCZRQ6', 'SSJCZRQ6', '手术及操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 172, 'SSJB6', 'SSJB6', '手术级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 173, 'SSJCZMC6', 'SSJCZMC6', '手术及操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 174, 'SZ6', 'SZ6', '术者', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 175, 'YZ6', 'YZ6', 'I助', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 176, 'EZ6', 'EZ6', 'II助', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 177, 'QKDJ6', 'QKDJ6', '切口等级', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 178, 'QKYHLB6', 'QKYHLB6', '切口愈合类别', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 179, 'MZFS6', 'MZFS6', '麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 180, 'MZYS6', 'MZYS6', '麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 181, 'SSJCZBM7', 'SSJCZBM7', '手术及操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 182, 'SSJCZRQ7', 'SSJCZRQ7', '手术及操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 183, 'SSJB7', 'SSJB7', '手术级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 184, 'SSJCZMC7', 'SSJCZMC7', '手术及操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 185, 'SZ7', 'SZ7', '术者', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 186, 'YZ7', 'YZ7', 'I助', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 187, 'EZ7', 'EZ7', 'II助', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 188, 'QKDJ7', 'QKDJ7', '切口等级', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 189, 'QKYHLB7', 'QKYHLB7', '切口愈合类别', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 190, 'MZFS7', 'MZFS7', '麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 191, 'MZYS7', 'MZYS7', '麻醉医师', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 192, 'LYFS', 'LYFS', '离院方式', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 193, 'YZZY_YLJG', 'YZZY_YLJG', '医嘱转院，拟接收医疗机构名称', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 194, 'WSY_YLJG', 'WSY_YLJG', '医嘱转社区卫生服务机构/乡镇卫生院，拟接收医疗机构名称', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 195, 'SFZZYJH', 'SFZZYJH', '是否有出院31天内再住院计划手术情况', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 196, 'MD', 'MD', '目的', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 197, 'RYQ_T', 'RYQ_T', '颅脑损伤患者昏迷入院前时间天', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 198, 'RYQ_XS', 'RYQ_XS', '小时', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 199, 'RYQ_F', 'RYQ_F', '分钟', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 200, 'RYH_T', 'RYH_T', '颅脑损伤患者昏迷入院后时间天', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 201, 'RYH_XS', 'RYH_XS', '小时', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 202, 'RYH_F', 'RYH_F', '分钟', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 203, 'ZFY', 'ZFY', '住院费用(元)：总费用', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 204, 'ZFJE', 'ZFJE', '自付金额', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 205, 'YLFUF', 'YLFUF', '综合医疗服务类：(1)一般医疗服务费', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 206, 'ZLCZF', 'ZLCZF', '一般治疗操作费', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 207, 'HLF', 'HLF', '护理费住院费', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 208, 'QTFY', 'QTFY', '其他费用', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 209, 'BLZDF', 'BLZDF', '诊断类：(5)病理诊断费', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 210, 'SYSZDF', 'SYSZDF', '实验室诊断费', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 211, 'YXXZDF', 'YXXZDF', '影像学诊断费', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 212, 'LCZDXMF', 'LCZDXMF', '临床诊断项目费', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 213, 'FSSZLXMF', 'FSSZLXMF', '治疗类：(9)非手术治疗项目费', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 214, 'WLZLF', 'WLZLF', '临床物理治疗费', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 215, 'SSZLF', 'SSZLF', '手术治疗费', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 216, 'MAF', 'MAF', '麻醉费', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 217, 'SSF', 'SSF', '手术费', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 218, 'KFF', 'KFF', '康复类：(11)康复费', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 219, 'ZYZLF', 'ZYZLF', '中医类:(12)中医治疗费', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 220, 'XYF', 'XYF', '西药类:(13)西药费', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 221, 'KJYWF', 'KJYWF', '抗菌药物费', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 222, 'ZCYF', 'ZCYF', '中药类:(14)中成药费', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 223, 'ZCYF1', 'ZCYF1', '中草药费', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 224, 'XF', 'XF', '血液和血液制品类:(16)血费', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 225, 'BDBLZPF', 'BDBLZPF', '白蛋白类制品费', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 226, 'QDBLZPF', 'QDBLZPF', '球蛋白类制品费', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 227, 'NXYZLZPF', 'NXYZLZPF', '凝血因子类制品费', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 228, 'XBYZLZPF', 'XBYZLZPF', '细胞因子类制品费', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 229, 'HCYYCLF', 'HCYYCLF', '耗材类:(21)检查用一次性医用材料费', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 230, 'YYCLF', 'YYCLF', '23治疗用一次性医用材料费', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 231, 'YCXYYCLF', 'YCXYYCLF', '手术用一次性医用材料费', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '1', 232, 'QTF', 'QTF', '其他类：(24)其他费', 'False', null, null, 'False', null, '有效', '0', to_date('09-05-2020 09:47:30', 'dd-mm-yyyy hh24:mi:ss'), '0001', '已确认');

prompt Done.
