prompt Importing table 病案管理_项目字典对应关系...
set feedback off
set define off
insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '1', 'RC035', '01', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '10', 'RC035', '10', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '11', 'RC035', '11', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '12', 'RC035', '12', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '13', 'RC035', '13', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '14', 'RC035', '14', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '15', 'RC035', '15', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '16', 'RC035', '16', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '17', 'RC035', '17', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '18', 'RC035', '18', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '19', 'RC035', '19', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '2', 'RC035', '02', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '20', 'RC035', '20', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '21', 'RC035', '21', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '22', 'RC035', '22', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '23', 'RC035', '23', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '24', 'RC035', '24', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '25', 'RC035', '25', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '26', 'RC035', '26', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '27', 'RC035', '27', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '28', 'RC035', '28', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '29', 'RC035', '29', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '3', 'RC035', '03', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '30', 'RC035', '30', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '31', 'RC035', '31', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '32', 'RC035', '32', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '33', 'RC035', '33', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '34', 'RC035', '34', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '35', 'RC035', '35', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '36', 'RC035', '36', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '37', 'RC035', '37', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '38', 'RC035', '38', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '39', 'RC035', '39', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '4', 'RC035', '04', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '40', 'RC035', '40', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '41', 'RC035', '41', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '42', 'RC035', '42', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '43', 'RC035', '43', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '44', 'RC035', '44', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '45', 'RC035', '45', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '46', 'RC035', '46', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '47', 'RC035', '47', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '48', 'RC035', '48', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '49', 'RC035', '49', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '5', 'RC035', '05', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '50', 'RC035', '50', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '51', 'RC035', '51', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '52', 'RC035', '52', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '53', 'RC035', '53', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '54', 'RC035', '54', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '55', 'RC035', '55', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '56', 'RC035', '56', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '6', 'RC035', '06', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '7', 'RC035', '07', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '8', 'RC035', '08', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000402', '9', 'RC035', '09', '0', to_date('08-05-2020 16:15:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC032', '1.1', 'RC032', '01', '0', to_date('08-05-2020 14:34:04', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC032', '1.2', 'RC032', '01', '0', to_date('08-05-2020 14:34:04', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC032', '2.1', 'RC032', '02', '0', to_date('08-05-2020 14:34:04', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_0001', '0', 'RC001', '9', '0', to_date('08-05-2020 14:33:50', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_0001', '1', 'RC001', '1', '0', to_date('08-05-2020 14:33:50', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_0001', '2', 'RC001', '2', '0', to_date('08-05-2020 14:33:50', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000004', '0000015176', 'RC027', '2', '0', to_date('08-05-2020 14:33:57', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000004', '0000015177', 'RC027', '3', '0', to_date('08-05-2020 14:33:57', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000004', '0000015178', 'RC027', '4', '0', to_date('08-05-2020 14:33:57', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000004', '1', 'RC027', '1', '0', to_date('08-05-2020 14:33:57', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC032', '2.2', 'RC032', '02', '0', to_date('08-05-2020 14:34:04', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC032', '3.1', 'RC032', '03', '0', to_date('08-05-2020 14:34:04', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC032', '3.2', 'RC032', '03', '0', to_date('08-05-2020 14:34:04', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC032', '4', 'RC032', '04', '0', to_date('08-05-2020 14:34:04', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC032', '5', 'RC032', '05', '0', to_date('08-05-2020 14:34:04', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC032', '6', 'RC032', '06', '0', to_date('08-05-2020 14:34:04', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC032', '7', 'RC032', '07', '0', to_date('08-05-2020 14:34:04', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC032', '8', 'RC032', '08', '0', to_date('08-05-2020 14:34:04', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC032', '9', 'RC032', '99', '0', to_date('08-05-2020 14:34:04', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000403', '1', 'GB_0003', 'CHN', '0', to_date('08-05-2020 12:29:33', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000403', '2', 'GB_0003', 'ZZZ', '0', to_date('08-05-2020 12:29:33', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000403', '0000000177', 'GB_0003', 'ZZZ', '0', to_date('08-05-2020 12:29:33', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000403', '175', 'GB_0003', 'ZZZ', '0', to_date('08-05-2020 12:29:33', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000403', '174', 'GB_0003', 'ZZZ', '0', to_date('08-05-2020 12:29:33', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000403', '176', 'GB_0003', 'ZZZ', '0', to_date('08-05-2020 12:29:33', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '1', 'RC023', '01', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10', 'RC023', '03.07', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10102', 'RC023', '15.06', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10103', 'RC023', '15.07', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10104', 'RC023', '16', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10105', 'RC023', '16.01', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10106', 'RC023', '16.02', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10107', 'RC023', '16.03', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10108', 'RC023', '16.04', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10109', 'RC023', '16.05', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10110', 'RC023', '16.06', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10111', 'RC023', '17', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10112', 'RC023', '18', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10113', 'RC023', '19', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10114', 'RC023', '20', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10115', 'RC023', '28', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10116', 'RC023', '21', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10117', 'RC023', '22', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10118', 'RC023', '23', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10119', 'RC023', '23.01', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10120', 'RC023', '23.02', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10121', 'RC023', '23.03', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10122', 'RC023', '23.04', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10123', 'RC023', '23.05', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10124', 'RC023', '24', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10125', 'RC023', '25', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10126', 'RC023', '26', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10127', 'RC023', '30', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10128', 'RC023', '30.01', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10129', 'RC023', '30.02', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10130', 'RC023', '30.03', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10131', 'RC023', '30.04', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10132', 'RC023', '30.05', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10133', 'RC023', '31', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10134', 'RC023', '32', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10135', 'RC023', '32.01', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10136', 'RC023', '32.02', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10137', 'RC023', '32.03', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC033', '0', 'RC033', '8', '0', to_date('18-05-2020 16:04:24', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC033', '1', 'RC033', '1', '0', to_date('18-05-2020 16:04:24', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC033', '2', 'RC033', '2', '0', to_date('18-05-2020 16:04:24', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC033', '3', 'RC033', '3', '0', to_date('18-05-2020 16:04:24', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC033', '4', 'RC033', '4', '0', to_date('18-05-2020 16:04:24', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC033', '5', 'RC033', '5', '0', to_date('18-05-2020 16:04:24', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC033', '6', 'RC033', '6', '0', to_date('18-05-2020 16:04:24', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC033', '7', 'RC033', '7', '0', to_date('18-05-2020 16:04:24', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC033', '8', 'RC033', '8', '0', to_date('18-05-2020 16:04:24', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC033', '9', 'RC033', '8', '0', to_date('18-05-2020 16:04:24', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '13', 'RC023', '03.10', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '14', 'RC023', '69', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '15', 'RC023', '04', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '16', 'RC023', '04.01', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '17', 'RC023', '04.02', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '18', 'RC023', '04.03', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '19', 'RC023', '04.04', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '2', 'RC023', '02', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '20', 'RC023', '04.05', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '21', 'RC023', '04.06', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '22', 'RC023', '04.07', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '23', 'RC023', '04.08', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '24', 'RC023', '05', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '25', 'RC023', '05.01', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '26', 'RC023', '05.02', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '27', 'RC023', '05.03', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '28', 'RC023', '05.04', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '29', 'RC023', '05.05', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '3', 'RC023', '03', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '30', 'RC023', '06', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '31', 'RC023', '06.01', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '32', 'RC023', '06.02', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '33', 'RC023', '06.03', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '34', 'RC023', '06.04', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '35', 'RC023', '06.05', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '36', 'RC023', '07', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '37', 'RC023', '07.01', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '38', 'RC023', '07.02', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '39', 'RC023', '07.03', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '4', 'RC023', '03.01', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '40', 'RC023', '07.04', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '41', 'RC023', '07.05', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '42', 'RC023', '07.06', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '43', 'RC023', '07.07', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '44', 'RC023', '07.08', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '45', 'RC023', '07.09', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '46', 'RC023', '07.10', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '47', 'RC023', '07.11', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '48', 'RC023', '08', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '49', 'RC023', '08.01', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '5', 'RC023', '03.02', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '50', 'RC023', '08.02', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '51', 'RC023', '08.03', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '52', 'RC023', '08.04', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '53', 'RC023', '08.05', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '54', 'RC023', '09', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '55', 'RC023', '09.01', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '56', 'RC023', '09.02', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '57', 'RC023', '09.03', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '58', 'RC023', '09.04', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '59', 'RC023', '09.05', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '6', 'RC023', '03.03', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '60', 'RC023', '10', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '61', 'RC023', '11', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '62', 'RC023', '11.01', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10138', 'RC023', '32.04', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10139', 'RC023', '32.05', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10140', 'RC023', '32.06', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10141', 'RC023', '32.07', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10142', 'RC023', '32.08', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10143', 'RC023', '32.09', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10144', 'RC023', '32.10', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10145', 'RC023', '50', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10146', 'RC023', '50.01', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10147', 'RC023', '50.02', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10148', 'RC023', '50.03', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10149', 'RC023', '50.04', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10150', 'RC023', '50.05', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10151', 'RC023', '50.06', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10152', 'RC023', '50.07', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10153', 'RC023', '50.08', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10154', 'RC023', '50.09', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10155', 'RC023', '50.10', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10156', 'RC023', '50.11', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10157', 'RC023', '50.12', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10158', 'RC023', '50.13', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10159', 'RC023', '50.14', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10160', 'RC023', '50.15', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10161', 'RC023', '50.16', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10162', 'RC023', '50.17', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10163', 'RC023', '51', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10164', 'RC023', '51.01', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10165', 'RC023', '51.02', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10166', 'RC023', '51.03', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10167', 'RC023', '51.04', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10168', 'RC023', '51.05', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10169', 'RC023', '52', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10170', 'RC023', '28', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '10171', 'RC023', '69', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '11', 'RC023', '03.08', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '12', 'RC023', '03.09', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '63', 'RC023', '11.02', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '64', 'RC023', '11.03', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '65', 'RC023', '12', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '66', 'RC023', '12.01', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '67', 'RC023', '12.02', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '68', 'RC023', '12.03', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '69', 'RC023', '12.04', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '7', 'RC023', '03.04', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '70', 'RC023', '12.05', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '71', 'RC023', '13', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '72', 'RC023', '13.01', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '73', 'RC023', '13.02', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '74', 'RC023', '14', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '75', 'RC023', '15', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '76', 'RC023', '15.01', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '77', 'RC023', '15.02', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '78', 'RC023', '15.03', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '79', 'RC023', '15.04', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '10', 'RC003', '27', '0', to_date('08-05-2020 14:33:29', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '11', 'RC003', '90', '0', to_date('08-05-2020 14:33:29', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '12', 'RC003', '90', '0', to_date('08-05-2020 14:33:29', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '13', 'RC003', '17', '0', to_date('08-05-2020 14:33:29', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '14', 'RC003', '80', '0', to_date('08-05-2020 14:33:29', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '15', 'RC003', '70', '0', to_date('08-05-2020 14:33:29', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '16', 'RC003', '37', '0', to_date('08-05-2020 14:33:29', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '17', 'RC003', '90', '0', to_date('08-05-2020 14:33:29', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '18', 'RC003', '90', '0', to_date('08-05-2020 14:33:29', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '19', 'RC003', '90', '0', to_date('08-05-2020 14:33:29', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '2', 'RC003', '31', '0', to_date('08-05-2020 14:33:29', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '8', 'RC023', '03.05', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '80', 'RC023', '15.05', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_009408', '9', 'RC023', '03.06', '0', to_date('08-05-2020 14:32:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_0007', '1', 'RC002', '10', '0', to_date('08-05-2020 14:33:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_0007', '2', 'RC002', '20', '0', to_date('08-05-2020 14:33:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_0007', '3', 'RC002', '30', '0', to_date('08-05-2020 14:33:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_0007', '4', 'RC002', '40', '0', to_date('08-05-2020 14:33:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_0007', '5', 'RC002', '90', '0', to_date('08-05-2020 14:33:23', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '1', 'RC003', '31', '0', to_date('08-05-2020 14:33:29', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '3', 'RC003', '31', '0', to_date('08-05-2020 14:33:29', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '4', 'RC003', '90', '0', to_date('08-05-2020 14:33:29', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '5', 'RC003', '51', '0', to_date('08-05-2020 14:33:29', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '6', 'RC003', '90', '0', to_date('08-05-2020 14:33:29', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '7', 'RC003', '90', '0', to_date('08-05-2020 14:33:29', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '8', 'RC003', '24', '0', to_date('08-05-2020 14:33:29', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_500249', '9', 'RC003', '51', '0', to_date('08-05-2020 14:33:29', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000005', '0000015191', 'RC029', '2', '0', to_date('08-05-2020 14:33:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000005', '0000015192', 'RC029', '3', '0', to_date('08-05-2020 14:33:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000005', '0000015193', 'RC029', '4', '0', to_date('08-05-2020 14:33:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000005', '1', 'RC029', '1', '0', to_date('08-05-2020 14:33:38', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '0000015186', 'RC013', '33', '0', to_date('08-05-2020 14:33:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '0000015187', 'RC013', '2', '0', to_date('08-05-2020 14:33:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '0000015188', 'RC013', '13', '0', to_date('08-05-2020 14:33:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '0000015189', 'RC013', '1', '0', to_date('08-05-2020 14:33:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '0000015190', 'RC013', '9', '0', to_date('08-05-2020 14:33:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典对应关系 (机构编码, 项目编码, 系统字典分类编码, 系统字典明细编码, 接口字典分类编码, 接口字典明细编码, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_000006', '1', 'RC013', '35', '0', to_date('08-05-2020 14:33:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

prompt Done.
