prompt Importing table 病案管理_项目字典明细...
set feedback off
set define off
insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '51', '民族医学科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '51.01', '维吾尔医学', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '51.02', '藏医学', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '51.03', '蒙医学', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '51.04', '彝医学', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '51.05', '傣医学', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '51.06', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '52', '中西医结合科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '69', '其他业务科室', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC001', '9', '未说明的性别', 'wsmdxb', 'fyjrnk', '1', '0', to_date('08-05-2020 16:31:09', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC003', '31', '学生', 'xs', 'it', '1', '0', to_date('08-05-2020 16:32:07', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC013', '1', '全身麻醉', 'qsmz', 'wtys', '1', '0', to_date('08-05-2020 16:32:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC013', '22', '硬脊膜外腔阻滞麻醉', 'yjmwqzzmz', 'dieqebiys', '1', '0', to_date('08-05-2020 16:33:13', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC013', '36', '表面麻醉', 'bmmz', 'gdys', '1', '0', to_date('08-05-2020 16:33:49', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC013', '9', '其他麻醉方法', 'qtmzff', 'awysyi', '1', '0', to_date('08-05-2020 16:34:14', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC032', '01', '城镇职工基本医疗保险', 'czzgjbylbx', 'fqbaasauwb', '1', '0', to_date('08-05-2020 16:35:01', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC032', '09', '城乡居民基本医疗保险', 'cxjmjbylbx', 'fxnnasauwb', '1', '0', to_date('08-05-2020 16:35:36', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC032', '02', '城镇居民基本医疗保险', 'czjmjbylbx', 'fqnnasauwb', '1', '0', to_date('08-05-2020 16:35:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC032', '03', '新型农村合作医疗', 'xxnchzyl', 'ugpswwau', '1', '0', to_date('08-05-2020 16:35:11', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC032', '04', '贫困救助', 'pkjz', 'wlfe', '1', '0', to_date('08-05-2020 16:35:15', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC032', '05', '商业医疗保险', 'syylbx', 'uoauwb', '1', '0', to_date('08-05-2020 16:35:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC032', '06', '全公费', 'qgf', 'wwx', '1', '0', to_date('08-05-2020 16:35:24', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC032', '07', '全自费', 'qzf', 'wtx', '1', '0', to_date('08-05-2020 16:35:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC032', '08', '其他社会保险', 'qtshbx', 'awpwwb', '1', '0', to_date('08-05-2020 16:35:32', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC032', '99', '其他', 'qt', 'aw', '1', '0', to_date('08-05-2020 16:35:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC001', '0', '未知的性别', 'wzdxb', 'ftrnk', '1', '0', to_date('08-05-2020 16:30:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC001', '1', '男', 'n', 'l', '1', '0', to_date('08-05-2020 16:30:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC001', '2', '女', 'n', 'v', '1', '0', to_date('08-05-2020 16:31:05', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC002', '10', '未婚', 'wh', 'fv', '1', '0', to_date('08-05-2020 16:31:15', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC002', '20', '已婚', 'yh', 'nv', '1', '0', to_date('08-05-2020 16:31:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC002', '30', '丧偶', 'so', 'fw', '1', '0', to_date('08-05-2020 16:31:24', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC002', '40', '离婚', 'lh', 'yv', '1', '0', to_date('08-05-2020 16:31:29', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC002', '90', '其他', 'qt', 'aw', '1', '0', to_date('08-05-2020 16:31:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC003', '11', '国家公务员', 'gjgwy', 'lpwtk', '1', '0', to_date('08-05-2020 16:31:40', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC003', '13', '专业技术人员', 'zyjsry', 'forswk', '1', '0', to_date('08-05-2020 16:31:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC003', '17', '职员', 'zy', 'bk', '1', '0', to_date('08-05-2020 16:31:54', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC003', '21', '企业管理员', 'qygly', 'wotgk', '1', '0', to_date('08-05-2020 16:31:49', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC003', '24', '工人', 'gr', 'aw', '1', '0', to_date('08-05-2020 16:31:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC003', '27', '农民', 'nm', 'pn', '1', '0', to_date('08-05-2020 16:32:03', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC003', '37', '现役军人', 'xyjr', 'gtpw', '1', '0', to_date('08-05-2020 16:32:20', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC003', '51', '自由职业者', 'zyzyz', 'tmbof', '1', '0', to_date('08-05-2020 16:32:15', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC003', '54', '个体经营者', 'gtjyz', 'wwxaf', '1', '0', to_date('08-05-2020 16:32:24', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC003', '70', '无业人员', 'wyry', 'fowk', '1', '0', to_date('08-05-2020 16:32:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC003', '80', '退(离)休人员', 't(l)xry', 'v(y)wwk', '1', '0', to_date('08-05-2020 16:32:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC003', '90', '其他', 'qt', 'aw', '1', '0', to_date('08-05-2020 16:32:39', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC033', '0', '本人或户主', 'brhhz', 'swayy', '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC033', '1', '配偶', 'po', 'sw', '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC033', '2', '子', 'z', 'b', '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC033', '3', '女', 'n', 'v', '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC033', '4', '孙子、孙女或外孙子、外孙女', 'szsnhwszwsn', 'bb bvaqbb qbv', '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC033', '5', '父母', 'fm', 'wx', '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC033', '6', '祖父母或外祖父母', 'zfmhwzfm', 'pwxaqpwx', '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC033', '7', '兄、弟、姐、妹', 'xdjm', 'k u v v', '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC033', '8', '其他', 'qt', 'aw', '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC027', '1', '有', 'y', 'e', '1', '0', to_date('08-05-2020 16:34:22', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC027', '2', '临床未确定', 'lcwqd', 'jyfdp', '1', '0', to_date('08-05-2020 16:34:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC027', '3', '情况不明', 'qkbm', 'nuij', '1', '0', to_date('08-05-2020 16:34:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC027', '4', '无', 'w', 'f', '1', '0', to_date('08-05-2020 16:34:34', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC029', '1', '一级手术', 'yjss', 'gxrs', '1', '0', to_date('08-05-2020 16:34:41', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC029', '2', '二级手术', 'ejss', 'fxrs', '1', '0', to_date('08-05-2020 16:34:47', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC029', '3', '三级手术', 'sjss', 'dxrs', '1', '0', to_date('08-05-2020 16:34:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC029', '4', '四级手术', 'sjss', 'lxrs', '1', '0', to_date('08-05-2020 16:34:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC013', '11', '吸入麻醉', 'xrmz', 'ktys', '1', '0', to_date('08-05-2020 16:32:50', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC013', '12', '静脉麻醉', 'jmmz', 'geys', '1', '0', to_date('08-05-2020 16:32:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC013', '13', '基础麻醉', 'jcmz', 'adys', '1', '0', to_date('08-05-2020 16:32:59', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC013', '2', '椎管内麻醉', 'zgnmz', 'stmys', '1', '0', to_date('08-05-2020 16:33:03', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC013', '21', '蛛网膜下腔阻滞麻醉', 'zwmxqzzmz', 'jmegebiys', '1', '0', to_date('08-05-2020 16:33:08', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC013', '3', '局部麻醉', 'jbmz', 'nuys', '1', '0', to_date('08-05-2020 16:33:17', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC013', '31', '神经丛阻滞麻醉', 'sjczzmz', 'pxwbiys', '1', '0', to_date('08-05-2020 16:33:22', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC013', '32', '神经节阻滞麻醉', 'sjjzzmz', 'pxabiys', '1', '0', to_date('08-05-2020 16:33:26', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC013', '33', '神经阻滞麻醉', 'sjzzmz', 'pxbiys', '1', '0', to_date('08-05-2020 16:33:31', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC013', '34', '区域阻滞麻醉', 'qyzzmz', 'afbiys', '1', '0', to_date('08-05-2020 16:33:35', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC013', '35', '局部浸润麻醉', 'jbjrmz', 'nuiiys', '1', '0', to_date('08-05-2020 16:33:39', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC013', '4', '复合麻醉', 'fhmz', 'twys', '1', '0', to_date('08-05-2020 16:33:44', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC013', '41', '静吸复合麻醉', 'jxfhmz', 'gktwys', '1', '0', to_date('08-05-2020 16:33:53', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC013', '43', '神经丛与硬膜外阻滞复合麻醉', 'sjcyymwzzfhmz', 'pxwgdeqbitwys', '1', '0', to_date('08-05-2020 16:34:02', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '50.08', '口腔科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '50.09', '肿瘤科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '50.10', '骨伤科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '50.11', '肛肠科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '50.12', '老年病科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '50.13', '针灸科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '50.14', '推拿科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '50.15', '康复医学专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '50.16', '急诊科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '50.17', '预防保健科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '06.03', '更年期保健专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '06.04', '妇女心理卫生专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '06.05', '妇女营养专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '06.06', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '07', '儿科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '07.01', '新生儿专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '07.02', '小儿传染病专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '07.03', '小儿消化专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '07.04', '小儿呼吸专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '07.05', '小儿心脏病专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '07.06', '小儿肾病专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '07.08', '小儿神经病学专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '07.09', '小儿内分泌专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '07.11', '小儿免疫专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '07.12', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '08.01', '小儿普通外科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '08.03', '小儿泌尿外科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '08.04', '小儿胸心外科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '08.06', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '09', '儿童保健科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '09.02', '儿童营养专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '09.03', '儿童心理卫生专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '09.05', '儿童康复专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '09.06', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '11', '耳鼻咽喉科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '11.02', '鼻科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '11.03', '咽喉科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '12', '口腔科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '12.02', '口腔颌面外科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '12.03', '正畸专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '12.05', '口腔预防保健专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '12.06', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '13.01', '皮肤病专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '13.03', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '14', '医疗美容科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '15.01', '精神病专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '15.03', '药物依赖专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '15.04', '精神康复专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '15.06', '临床心理专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '15.07', '司法精神专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '16', '传染科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '16.02', '呼吸道传染病专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '16.03', '肝炎专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '16.05', '动物源性传染病专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '16.06', '蠕虫病专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '17', '结核病科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '18', '地方病科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '20', '急诊医学科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '22', '运动医学科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '23', '职业病科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '23.02', '尘肺专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '23.04', '物理因素损伤专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '23.05', '职业健康监护专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '24', '临终关怀科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '25', '特种医学与军事医学科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '27', '疼痛科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '30', '医学检验科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '30.01', '临床体液、血液专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '30.03', '临床生化检验专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '30.04', '临床免疫、血清学专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '30.05', '临床细胞分子遗传学专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '30.06', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '31', '病理科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '32', '医学影像科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '32.01', 'X线诊断专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '32.02', 'CT诊断专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '32.03', '磁共振成像诊断专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '32.04', '核医学专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '32.05', '超声诊断专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '32.06', '心电诊断专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '32.07', '脑电及脑血流图诊断专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '32.08', '神经肌肉电图专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '32.09', '介入放射学专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '32.10', '放射治疗专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '32.11', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '50', '中医科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '50.01', '内科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '50.02', '外科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '50.03', '妇产科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '50.04', '儿科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '50.05', '皮肤科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '50.06', '眼科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '50.07', '耳鼻咽喉科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '50.18', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC002', '21', '初婚', 'ch', 'pv', '1', '0', to_date('18-05-2020 16:01:33', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC002', '22', '再婚', 'zh', 'gv', '1', '0', to_date('18-05-2020 16:01:45', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC002', '23', '复婚', 'fh', 'tv', '1', '0', to_date('18-05-2020 16:01:57', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC013', '45', '全麻复合控制性降压', 'qmfhkzxjy', 'wytwrrnbd', '1', '0', to_date('08-05-2020 16:34:10', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '07.07', '小儿血液病专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '07.10', '小儿遗传病专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '08', '小儿外科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '08.02', '小儿骨科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '08.05', '小儿神经外科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '09.01', '儿童生长发育专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '09.04', '儿童五官保健专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '10', '眼科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '11.01', '耳科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '11.04', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '12.01', '口腔内科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '12.04', '口腔修复专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '13', '皮肤科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '13.02', '性传播疾病专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '15', '精神科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '15.02', '精神卫生专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '15.05', '社区防治专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '15.08', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '16.01', '肠道传染病专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '16.04', '虫媒传染病专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '16.07', '其它', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '19', '肿瘤科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '21', '康复医学科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '23.01', '职业中毒专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '23.03', '放射病专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '23.06', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '26', '麻醉科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '28', '重症医学科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '30.02', '临床微生物学专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC013', '42', '针药复合麻醉', 'zyfhmz', 'qatwys', '1', '0', to_date('08-05-2020 16:33:58', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC013', '44', '全麻复合全身降温', 'qmfhqsjw', 'wytwwtbi', '1', '0', to_date('08-05-2020 16:34:06', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '10', '朝鲜族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '11', '满族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '14', '白族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '52', '鄂伦春族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '15', '土家族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '08', '壮族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '09', '布依族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '01', '汉族', 'hz', 'iy', '1', '0', to_date('08-05-2020 16:35:55', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '32', '仫佬族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '04', '藏族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '40', '普米族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '43', '乌孜别克族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '46', '德昂族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '49', '京族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '50', '塔塔尔族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '53', '赫哲族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '12', '侗族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '13', '瑶族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '23', '高山族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '24', '拉祜族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '30', '土族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '31', '达斡尔族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '33', '羌族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '34', '布朗族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '35', '撒拉族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '36', '毛难族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '37', '仡佬族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '38', '锡伯族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '39', '阿昌族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '41', '塔吉克族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '42', '怒族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '44', '俄罗斯族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '45', '鄂温克族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '47', '保安族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '05', '维吾尔族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '51', '独龙族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '54', '门巴族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '55', '珞巴族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '56', '基诺族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '06', '苗族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '07', '彝族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '16', '哈尼族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '17', '哈萨克族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '18', '傣族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '19', '黎族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '02', '蒙古族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '20', '傈僳族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '21', '佤族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '22', '畲族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '25', '水族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '26', '东乡族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '27', '纳西族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '28', '景颇族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '29', '柯尔克孜族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '03', '回族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC035', '48', '裕固族', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_0003', 'CHN', '中国', 'zg', 'kl', '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'GB_0003', 'ZZZ', '国籍不祥', 'gjbx', 'ltip', '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '01', '预防保健科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '02', '全科医疗科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '03', '内科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '03.01', '呼吸内科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '03.02', '消化内科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '03.03', '神经内科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '03.04', '心血管内科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '03.05', '血液内科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '03.06', '肾病学专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '03.07', '内分泌专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '03.08', '免疫学专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '03.09', '变态反应专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '03.10', '老年病专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '03.11', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '04', '外科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '04.01', '普通外科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '04.01.01', '肝脏移植项目', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '04.01.02', '胰腺移植项目', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '04.01.03', '小肠移植项目', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '04.02', '神经外科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '04.03', '骨科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '04.04', '泌尿外科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '04.04.01', '肾脏移植项目', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '04.05', '胸外科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '04.05.01', '肺脏移植项目', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '04.06', '心脏大血管外科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '04.06.01', '心脏移植项目', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '04.07', '烧伤科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '04.08', '整形外科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '04.09', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '05', '妇产科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '05.01', '妇科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '05.02', '产科专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '05.03', '计划生育专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '05.04', '优生学专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '05.05', '生殖健康与不孕症专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '05.06', '其他', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '06', '妇女保健科', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '06.01', '青春期保健专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

insert into 病案管理_项目字典明细 (机构编码, 项目编码, 字典分类编码, 字典明细编码, 字典明细名称, 拼音码, 五笔码, 有效状态, 删除标志, 更新时间, 更新人员)
values ('522633020000001', '3', 'RC023', '06.02', '围产期保健专业', null, null, '1', '0', to_date('08-05-2020 14:36:28', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001');

prompt Done.
