prompt Importing table 病案管理_项目字段对照...
set feedback off
set define off
insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 1, 'JYH', 'JYH', '就医号（医院内部生成的唯一编号）', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 2, 'AAZ107', 'AAZ107', '医保医疗机构代码', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 3, 'IDC', 'IDC', '组织机构代码', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 4, 'YLFKFS', 'YLFKFS', '医疗付费方式', 'False', null, null, 'True', 'RC032', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 5, 'JKKH', 'JKKH', '健康卡号', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 6, 'ZYCS', 'ZYCS', '住院次数', 'True', '住院次数', 6, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 7, 'BAH', 'BAH', '病案号', 'True', '病案号', 1, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 8, 'XM', 'XM', '姓名', 'True', '姓名', 2, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 9, 'XB', 'XB', '性别 1.男 2.女', 'False', null, null, 'True', 'GB_0001', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 10, 'CSRQ', 'CSRQ', '出生日期', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 11, 'NL', 'NL', '年龄', 'True', '年龄', 3, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 12, 'GJ', 'GJ', '国籍', 'False', null, null, 'True', 'GB_000403', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 13, 'BZYZS_NL', 'BZYZS_NL', '年龄不足一周岁的年龄(月龄)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 14, 'XSETZ', 'XSETZ', '新生儿出生体重（克）', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 15, 'XSERYTZ', 'XSERYTZ', '新生儿入院体重（克）', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 16, 'CSD', 'CSD', '出生地', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 17, 'GG', 'GG', '籍贯', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 18, 'MZ', 'MZ', '民族', 'False', null, null, 'True', 'GB_000402', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 19, 'SFZH', 'SFZH', '身份证号', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 20, 'ZY', 'ZY', '职业', 'False', null, null, 'True', 'GB_500249', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 21, 'HY', 'HY', '婚姻  1.未婚 2.已婚 3.丧偶4.离婚 9.其他', 'False', null, null, 'True', 'GB_0007', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 22, 'XZZ', 'XZZ', '现住址', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 23, 'DH', 'DH', '电话号码', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 24, 'YB1', 'YB1', '邮编(现住址)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 25, 'HKDZ', 'HKDZ', '户口地址', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 26, 'YB2', 'YB2', '邮编(户口地址)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 27, 'GZDWJDZ', 'GZDWJDZ', '工作单位名称及地址', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 28, 'DWDH', 'DWDH', '工作单位电话', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 29, 'YB3', 'YB3', '邮编(工作单位及地址)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 30, 'LXRXM', 'LXRXM', '联系人姓名', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 31, 'GX', 'GX', '关系(联系人与患者关系)', 'False', null, null, 'True', 'RC033', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 32, 'DZ', 'DZ', '联系人地址', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 33, 'DH1', 'DH1', '联系人电话号码', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 34, 'RYTJ', 'RYTJ', '入院途径  1.急诊  2.门诊  3.其他医疗机构转入  9.其他', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 35, 'ZLLB', 'ZLLB', '治疗类别', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 36, 'RYSJ', 'RYSJ', '入院时间', 'True', '入院日期', 4, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 37, 'RYSJ_S', 'RYSJ_S', '入院时间(时)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 38, 'RYKB', 'RYKB', '入院科别', 'False', null, null, 'True', 'GB_009408', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 39, 'RYBF', 'RYBF', '入院病房', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 40, 'ZKKB', 'ZKKB', '转科科别', 'False', null, null, 'True', 'GB_009408', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 41, 'CYSJ', 'CYSJ', '出院时间', 'True', '出院日期', 5, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 42, 'CYSJ_S', 'CYSJ_S', '出院时间(时)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 43, 'CYKB', 'CYKB', '出院科别', 'False', null, null, 'True', 'GB_009408', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 44, 'CYBF', 'CYBF', '出院病房', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 45, 'SJZY', 'SJZY', '实际住院天数', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 46, 'MZD_ZYZD', 'MZD_ZYZD', '门(急)诊诊断名称1', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 47, 'JBDM_S', 'JBDM_S', '门(急)诊诊断1', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 48, 'MZZD_XYZD', 'MZZD_XYZD', '门(急)诊诊断名称2', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 49, 'JBBM_S', 'JBBM_S', '门(急)诊诊断2', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 50, 'SSLCLJ', 'SSLCLJ', '实施临床路径', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 51, 'ZYYJ', 'ZYYJ', '使用医疗机构中药制剂', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 52, 'ZYZLSB', 'ZYZLSB', '使用中医诊疗设备', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 53, 'ZYZLJS', 'ZYZLJS', '使用中医诊疗技术', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 54, 'BZSH', 'BZSH', '辩证施护', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 55, 'ZB', 'ZB', '疾病名称ZB', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 56, 'ZZ1', 'ZZ1', '疾病名称ZZ', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 57, 'ZZ2', 'ZZ2', '疾病名称ZZ2', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 58, 'ZZ3', 'ZZ3', '疾病名称ZZ3', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 59, 'ZZ4', 'ZZ4', '疾病名称ZZ4', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 60, 'ZZ5', 'ZZ5', '疾病名称ZZ5', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 61, 'ZZ6', 'ZZ6', '疾病名称ZZ6', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 62, 'ZZ7', 'ZZ7', '疾病名称ZZ7', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 63, 'ZZ8', 'ZZ8', '疾病名称ZZ8', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 64, 'ZZ9', 'ZZ9', '疾病名称ZZ9', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 65, 'ZZ10', 'ZZ10', '疾病名称ZZ10', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 66, 'ZYZD', 'ZYZD', '疾病名称_0', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 67, 'QTZD1', 'QTZD1', '疾病名称1', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 68, 'QTZD2', 'QTZD2', '疾病名称2', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 69, 'QTZD3', 'QTZD3', '疾病名称3', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 70, 'QTZD4', 'QTZD4', '疾病名称4', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 71, 'QTZD5', 'QTZD5', '疾病名称5', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 72, 'QTZD6', 'QTZD6', '疾病名称6', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 73, 'QTZD7', 'QTZD7', '疾病名称7', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 74, 'QTZD8', 'QTZD8', '疾病名称8', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 75, 'QTZD9', 'QTZD9', '疾病名称9', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 76, 'QTZD10', 'QTZD10', '疾病名称10', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 77, 'QTZD11', 'QTZD11', '疾病名称11', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 78, 'QTZD12', 'QTZD12', '疾病名称12', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 79, 'QTZD13', 'QTZD13', '疾病名称13', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 80, 'QTZD14', 'QTZD14', '疾病名称14', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 81, 'QTZD15', 'QTZD15', '疾病名称15', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 82, 'ZBBM_S', 'ZBBM_S', '疾病编码ZB', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 83, 'ZZBM1_S', 'ZZBM1_S', '疾病编码ZZ', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 84, 'ZZBM2_S', 'ZZBM2_S', '疾病编码ZZ2', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 85, 'ZZBM3_S', 'ZZBM3_S', '疾病编码ZZ3', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 86, 'ZZBM4_S', 'ZZBM4_S', '疾病编码ZZ4', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 87, 'ZZBM5_S', 'ZZBM5_S', '疾病编码ZZ5', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 88, 'ZZBM6_S', 'ZZBM6_S', '疾病编码ZZ6', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 89, 'ZZBM7_S', 'ZZBM7_S', '疾病编码ZZ7', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 90, 'ZZBM8_S', 'ZZBM8_S', '疾病编码ZZ8', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 91, 'ZZBM9_S', 'ZZBM9_S', '疾病编码ZZ9', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 92, 'ZZBM10_S', 'ZZBM10_S', '疾病编码ZZ10', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 93, 'ZYZDBM_S', 'ZYZDBM_S', '疾病编码_0', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 94, 'QTZDBM1_S', 'QTZDBM1_S', '疾病编码1', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 95, 'QTZDBM2_S', 'QTZDBM2_S', '疾病编码2', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 96, 'QTZDBM3_S', 'QTZDBM3_S', '疾病编码3', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 97, 'QTZDBM4_S', 'QTZDBM4_S', '疾病编码4', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 98, 'QTZDBM5_S', 'QTZDBM5_S', '疾病编码5', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 99, 'QTZDBM6_S', 'QTZDBM6_S', '疾病编码6', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 100, 'QTZDBM7_S', 'QTZDBM7_S', '疾病编码7', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 101, 'QTZDBM8_S', 'QTZDBM8_S', '疾病编码8', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 102, 'QTZDBM9_S', 'QTZDBM9_S', '疾病编码9', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 103, 'QTZDBM10_S', 'QTZDBM10_S', '疾病编码10', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 104, 'QTZDBM11_S', 'QTZDBM11_S', '疾病编码11', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 105, 'QTZDBM12_S', 'QTZDBM12_S', '疾病编码12', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 106, 'QTZDBM13_S', 'QTZDBM13_S', '疾病编码13', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 107, 'QTZDBM14_S', 'QTZDBM14_S', '疾病编码14', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 108, 'QTZDBM15_S', 'QTZDBM15_S', '疾病编码15', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 109, 'ZB_RYBQ', 'ZB_RYBQ', '入院病情ZB', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 110, 'ZZ_RYBQ1', 'ZZ_RYBQ1', '入院病情ZZ', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 111, 'ZZ_RYBQ2', 'ZZ_RYBQ2', '入院病情ZZ2', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 112, 'ZZ_RYBQ3', 'ZZ_RYBQ3', '入院病情ZZ3', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 113, 'ZZ_RYBQ4', 'ZZ_RYBQ4', '入院病情ZZ4', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 114, 'ZZ_RYBQ5', 'ZZ_RYBQ5', '入院病情ZZ5', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 115, 'ZZ_RYBQ6', 'ZZ_RYBQ6', '入院病情ZZ6', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 116, 'ZZ_RYBQ7', 'ZZ_RYBQ7', '入院病情ZZ7', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 117, 'ZZ_RYBQ8', 'ZZ_RYBQ8', '入院病情ZZ8', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 118, 'ZZ_RYBQ9', 'ZZ_RYBQ9', '入院病情ZZ9', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 119, 'ZZ_RYBQ10', 'ZZ_RYBQ10', '入院病情ZZ10', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 120, 'XY_RYBQ', 'XY_RYBQ', '入院病情_0', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 121, 'RYBQ1', 'RYBQ1', '入院病情1', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 122, 'RYBQ2', 'RYBQ2', '入院病情2', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 123, 'RYBQ3', 'RYBQ3', '入院病情3', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 124, 'RYBQ4', 'RYBQ4', '入院病情4', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 125, 'RYBQ5', 'RYBQ5', '入院病情5', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 126, 'RYBQ6', 'RYBQ6', '入院病情6', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 127, 'RYBQ7', 'RYBQ7', '入院病情7', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 128, 'RYBQ8', 'RYBQ8', '入院病情8', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 129, 'RYBQ9', 'RYBQ9', '入院病情9', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 130, 'RYBQ10', 'RYBQ10', '入院病情10', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 131, 'RYBQ11', 'RYBQ11', '入院病情11', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 132, 'RYBQ12', 'RYBQ12', '入院病情12', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 133, 'RYBQ13', 'RYBQ13', '入院病情13', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 134, 'RYBQ14', 'RYBQ14', '入院病情14', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 135, 'RYBQ15', 'RYBQ15', '入院病情15', 'False', null, null, 'True', 'GB_000004', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 136, 'WBYY', 'WBYY', '损伤、中毒的外部原因名称', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 137, 'JBBM1_S', 'JBBM1_S', '损伤、中毒的外部原因', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 138, 'BLZD', 'BLZD', '病理诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 139, 'JBBM2_S', 'JBBM2_S', '病理诊断', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 140, 'BLH', 'BLH', '病理号', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 141, 'YWGM', 'YWGM', '药物过敏', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 142, 'GMYW', 'GMYW', '过敏药物', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 143, 'SJ', 'SJ', '死亡患者尸检', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 144, 'XX', 'XX', '血型', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 145, 'RH', 'RH', 'RH', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 146, 'QJCS', 'QJCS', '抢救次数', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 147, 'CGCS', 'CGCS', '成功次数', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 148, 'SXFY', 'SXFY', '输血反应', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 149, 'RCMDSC', 'RCMDSC', '妊娠梅毒筛查', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 150, 'XSRJBSC', 'XSRJBSC', '新生儿疾病筛查', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 151, 'CHCX', 'CHCX', '产后出血', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 152, 'KZR', 'KZR', '科主任', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 153, 'ZRYS', 'ZRYS', '主任（副主任）医师', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 154, 'ZZYS', 'ZZYS', '主治医师', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 155, 'ZYYS', 'ZYYS', '住院医师', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 156, 'ZRHS', 'ZRHS', '责任护士', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 157, 'JXYS', 'JXYS', '进修医生', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 158, 'SXYS', 'SXYS', '实习医师', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 159, 'BMY', 'BMY', '编码员', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 160, 'BAZL', 'BAZL', '病案质量', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 161, 'ZKYS', 'ZKYS', '质控医师', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 162, 'ZKHS', 'ZKHS', '质控护士', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 163, 'ZKRQ', 'ZKRQ', '质控日期', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 164, 'SSBM1_S', 'SSBM1_S', '手术及操作编码', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 165, 'SSBM2_S', 'SSBM2_S', '手术及操作编码(2)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 166, 'SSBM3_S', 'SSBM3_S', '手术及操作编码(3)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 167, 'SSBM4_S', 'SSBM4_S', '手术及操作编码(4)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 168, 'SSBM5_S', 'SSBM5_S', '手术及操作编码(5)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 169, 'SSBM6_S', 'SSBM6_S', '手术及操作编码(6)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 170, 'SSBM7_S', 'SSBM7_S', '手术及操作编码(7)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 171, 'SSJCZRQ1', 'SSJCZRQ1', '手术及操作日期', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 172, 'SSJCZRQ2', 'SSJCZRQ2', '手术及操作日期(2)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 173, 'SSJCZRQ3', 'SSJCZRQ3', '手术及操作日期(3)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 174, 'SSJCZRQ4', 'SSJCZRQ4', '手术及操作日期(4)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 175, 'SSJCZRQ5', 'SSJCZRQ5', '手术及操作日期(5)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 176, 'SSJCZRQ6', 'SSJCZRQ6', '手术及操作日期(6)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 177, 'SSJCZRQ7', 'SSJCZRQ7', '手术及操作日期(7)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 178, 'SSJB1', 'SSJB1', '手术级别', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 179, 'SSJB2', 'SSJB2', '手术级别(2)', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 180, 'SSJB3', 'SSJB3', '手术级别(3)', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 181, 'SSJB4', 'SSJB4', '手术级别(4)', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 182, 'SSJB5', 'SSJB5', '手术级别(5)', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 183, 'SSJB6', 'SSJB6', '手术级别(6)', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 184, 'SSJB7', 'SSJB7', '手术级别(7)', 'False', null, null, 'True', 'GB_000005', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 185, 'SSJCZMC1', 'SSJCZMC1', '手术及操作名称', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 186, 'SSJCZMC2', 'SSJCZMC2', '手术及操作名称(2)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 187, 'SSJCZMC3', 'SSJCZMC3', '手术及操作名称(3)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 188, 'SSJCZMC4', 'SSJCZMC4', '手术及操作名称(4)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 189, 'SSJCZMC5', 'SSJCZMC5', '手术及操作名称(5)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 190, 'SSJCZMC6', 'SSJCZMC6', '手术及操作名称(6)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 191, 'SSJCZMC7', 'SSJCZMC7', '手术及操作名称(7)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 192, 'SZ1', 'SZ1', '手术者', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 193, 'SZ2', 'SZ2', '手术者(2)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 194, 'SZ3', 'SZ3', '手术者(3)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 195, 'SZ4', 'SZ4', '手术者(4)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 196, 'SZ5', 'SZ5', '手术者(5)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 197, 'SZ6', 'SZ6', '手术者(6)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 198, 'SZ7', 'SZ7', '手术者(7)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 199, 'YZ1', 'YZ1', 'Ⅰ助签名', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 200, 'YZ2', 'YZ2', 'Ⅰ助签名(2)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 201, 'YZ3', 'YZ3', 'Ⅰ助签名(3)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 202, 'YZ4', 'YZ4', 'Ⅰ助签名(4)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 203, 'YZ5', 'YZ5', 'Ⅰ助签名(5)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 204, 'YZ6', 'YZ6', 'Ⅰ助签名(6)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 205, 'YZ7', 'YZ7', 'Ⅰ助签名(7)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 206, 'EZ1', 'EZ1', 'Ⅱ助签名', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 207, 'EZ2', 'EZ2', 'Ⅱ助签名(2)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 208, 'EZ3', 'EZ3', 'Ⅱ助签名(3)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 209, 'EZ4', 'EZ4', 'Ⅱ助签名(4)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 210, 'EZ5', 'EZ5', 'Ⅱ助签名(5)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 211, 'EZ6', 'EZ6', 'Ⅱ助签名(6)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 212, 'EZ7', 'EZ7', 'Ⅱ助签名(7)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 213, 'QKYLB1', 'QKYLB1', '手术切口愈合等级', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 214, 'QKYLB2', 'QKYLB2', '手术切口愈合等级(2)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 215, 'QKYLB3', 'QKYLB3', '手术切口愈合等级(3)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 216, 'QKYLB4', 'QKYLB4', '手术切口愈合等级(4)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 217, 'QKYLB5', 'QKYLB5', '手术切口愈合等级(5)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 218, 'QKYLB6', 'QKYLB6', '手术切口愈合等级(6)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 219, 'QKYLB7', 'QKYLB7', '手术切口愈合等级(7)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 220, 'QKYHDJ1', 'QKYHDJ1', '切口愈合等级1', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 221, 'QKYHDJ2', 'QKYHDJ2', '切口愈合等级2', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 222, 'QKYHDJ3', 'QKYHDJ3', '切口愈合等级3', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 223, 'QKYHDJ4', 'QKYHDJ4', '切口愈合等级4', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 224, 'QKYHDJ5', 'QKYHDJ5', '切口愈合等级5', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 225, 'QKYHDJ6', 'QKYHDJ6', '切口愈合等级6', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 226, 'QKYHDJ7', 'QKYHDJ7', '切口愈合等级7', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 227, 'MZFS1', 'MZFS1', '麻醉方式', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 228, 'MZFS2', 'MZFS2', '麻醉方式(2)', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 229, 'MZFS3', 'MZFS3', '麻醉方式(3)', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 230, 'MZFS4', 'MZFS4', '麻醉方式(4)', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 231, 'MZFS5', 'MZFS5', '麻醉方式(5)', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 232, 'MZFS6', 'MZFS6', '麻醉方式(6)', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 233, 'MZFS7', 'MZFS7', '麻醉方式(7)', 'False', null, null, 'True', 'GB_000006', '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 234, 'MZYS1', 'MZYS1', '麻醉医师签名', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 235, 'MZYS2', 'MZYS2', '麻醉医师签名(2)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 236, 'MZYS3', 'MZYS3', '麻醉医师签名(3)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 237, 'MZYS4', 'MZYS4', '麻醉医师签名(4)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 238, 'MZYS5', 'MZYS5', '麻醉医师签名(5)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 239, 'MZYS6', 'MZYS6', '麻醉医师签名(6)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 240, 'MZYS7', 'MZYS7', '麻醉医师签名(7)', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 241, 'LYFS', 'LYFS', '离院方式', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 242, 'ZZYJH', 'ZZYJH', '再住院', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 243, 'MD', 'MD', '目的', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 244, 'RYQ_T', 'RYQ_T', '入院前天', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 245, 'RYQ_XS', 'RYQ_XS', '入院前小时', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 246, 'RYQ_F', 'RYQ_F', '入院前分钟', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 247, 'RYH_T', 'RYH_T', '入院后天', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 248, 'RYH_XS', 'RYH_XS', '入院后小时', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 249, 'RYH_F', 'RYH_F', '入院后分钟', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 250, 'ZFY', 'ZFY', '总费用', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 251, 'ZFJE', 'ZFJE', '自付金额', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 252, 'ZFIJE', 'ZFIJE', '自费金额', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 253, 'QTZF', 'QTZF', '其他支付', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 254, 'YLFWF', 'YLFWF', '一般医疗服务费', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 255, 'BZLZF', 'BZLZF', '中医辨证论治费', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 256, 'ZYBLZHZF', 'ZYBLZHZF', '中医辨证论治会诊费', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 257, 'ZLCZF', 'ZLCZF', '一般治疗操作费', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 258, 'HLF', 'HLF', '护理费', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 259, 'QTFY', 'QTFY', '其他费用', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 260, 'BLZDF', 'BLZDF', '病理诊断费', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 261, 'SYSZDF', 'SYSZDF', '实验室诊断费', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 262, 'YXXZDF', 'YXXZDF', '影像学诊断费', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 263, 'LCZDXMF', 'LCZDXMF', '临床诊断项目费', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 264, 'FSSZLXMF', 'FSSZLXMF', '非手术治疗项目费', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 265, 'ZLF', 'ZLF', '临床物理治疗费', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 266, 'SSZLF', 'SSZLF', '手术治疗费', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 267, 'MZF', 'MZF', '麻醉费', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 268, 'SSF', 'SSF', '手术费', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 269, 'KFF', 'KFF', '康复费', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 270, 'ZYL_ZYZD', 'ZYL_ZYZD', '中医诊断费', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 271, 'ZYZL', 'ZYZL', '中医治疗费', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 272, 'ZYWZ', 'ZYWZ', '中医外治', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 273, 'ZYGS', 'ZYGS', '中医骨伤', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 274, 'ZCYJF', 'ZCYJF', '针刺和灸法', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 275, 'ZYTNZL', 'ZYTNZL', '中医推拿治疗', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 276, 'ZYGCZL', 'ZYGCZL', '中医肛肠治疗', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 277, 'ZYTSZL', 'ZYTSZL', '中医特殊治疗', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 278, 'ZYQT', 'ZYQT', '中医其他', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 279, 'ZYTSTPJG', 'ZYTSTPJG', '中医特殊调配加工', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 280, 'BZSS', 'BZSS', '辨证施膳', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 281, 'XYF', 'XYF', '西药费', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 282, 'KJYWF', 'KJYWF', '抗菌药物费用', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 283, 'ZCYF', 'ZCYF', '中成药费', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 284, 'YZJF_ZCY', 'YZJF_ZCY', '中药制剂费', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 285, 'ZCYF1', 'ZCYF1', '中草药费', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 286, 'XF', 'XF', '血费', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 287, 'BDBLZPF', 'BDBLZPF', '白蛋白类制品费', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 288, 'QDBLZPF', 'QDBLZPF', '球蛋白类制品费', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 289, 'NXYZLZPF', 'NXYZLZPF', '凝血因子类制品费', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 290, 'XBYZLZPF', 'XBYZLZPF', '细胞因子类制品费', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 291, 'CYYYCLF', 'CYYYCLF', '检查用一次性医疗材料费', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 292, 'YYCLF', 'YYCLF', '治疗用一次性医用材料费', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 293, 'SSYCXCLF', 'SSYCXCLF', '手术用一次性医疗材料费', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 294, 'QTF', 'QTF', '其他费', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 295, 'JYS', 'JYS', '交易数 每份病案结算完成后共与医保中心发生的结算次数', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 296, 'SBLB', 'SBLB', '申报类别：0.按病种分值结算；1.按病种床日分值结算；9.其他', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 297, 'BZ1', 'BZ1', '备注1', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 298, 'BZ2', 'BZ2', '备注2', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 299, 'BZ3', 'BZ3', '备注3', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 300, 'BZ4', 'BZ4', '备注4', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志, 是否默认值, 默认值)
values ('522633020000001', '3', 301, 'BZ5', 'BZ5', '备注5', 'False', null, null, 'False', null, '有效', '0', to_date('21-05-2020 11:15:46', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认', 'False', null);

prompt Done.
