--【住院管理_病案首页手术表】添加字段：手术级别编码、麻醉方式编码、切口愈合等级编码
alter table 住院管理_病案首页手术表 add 手术级别编码 varchar2(50);
alter table 住院管理_病案首页手术表 add 麻醉方式编码 varchar2(50);
alter table 住院管理_病案首页手术表 add 切口愈合等级编码 varchar2(50);



--更新【住院管理_病案首页手术表】手术级别编码、麻醉方式编码、切口愈合等级编码
update 住院管理_病案首页手术表 t
   set t.手术级别编码     = decode(t.手术级别,
                             '一级',
                             '1',
                             '二级',
                             '0000015191',
                             '三级',
                             '0000015192',
                             '四级',
                             '0000015193',
                             ''),
       t.麻醉方式编码     = decode(t.麻醉方式,
                             '局部浸润麻醉',
                             '1',
                             '神经阻滞麻醉',
                             '0000015186',
                             '椎管内麻醉',
                             '0000015187',
                             '基础麻醉',
                             '0000015188',
                             '全身麻醉',
                             '0000015189',
                             '支气管内麻醉',
                             '0000015190',
                             ''),
       t.切口愈合等级编码 = decode(t.切口愈合等级,
                           'Ⅰ/甲',
                           '1',
                           'Ⅰ/乙',
                           '0000015194',
                           'Ⅰ/丙',
                           '0000015195',
                           'Ⅱ/甲',
                           '0000015196',
                           'Ⅱ/乙',
                           '0000015197',
                           'Ⅱ/丙',
                           '0000015198',
                           'Ⅲ/甲',
                           '0000015199',
                           'Ⅲ/乙',
                           '0000015200',
                           'Ⅲ/丙',
                           '0000015201',
                           '');
