--门诊管理_预约时段字典
insert into 门诊管理_预约时段字典 (机构编码, 时段编码, 开始时间, 结束时间, 顺序号, 有效状态, 时段分组编码)
values ('222403100001', '1', '00:00', '23:59', 1, '有效', '1');

insert into 门诊管理_预约时段字典 (机构编码, 时段编码, 开始时间, 结束时间, 顺序号, 有效状态, 时段分组编码)
values ('222403100001', '2', '08:00', '08:30', 1, '有效', '2');

insert into 门诊管理_预约时段字典 (机构编码, 时段编码, 开始时间, 结束时间, 顺序号, 有效状态, 时段分组编码)
values ('222403100001', '3', '08:30', '09:00', 2, '有效', '2');

insert into 门诊管理_预约时段字典 (机构编码, 时段编码, 开始时间, 结束时间, 顺序号, 有效状态, 时段分组编码)
values ('222403100001', '4', '09:00', '09:30', 3, '有效', '2');

insert into 门诊管理_预约时段字典 (机构编码, 时段编码, 开始时间, 结束时间, 顺序号, 有效状态, 时段分组编码)
values ('222403100001', '5', '09:30', '10:00', 4, '有效', '2');

insert into 门诊管理_预约时段字典 (机构编码, 时段编码, 开始时间, 结束时间, 顺序号, 有效状态, 时段分组编码)
values ('222403100001', '6', '10:00', '10:30', 5, '有效', '2');

insert into 门诊管理_预约时段字典 (机构编码, 时段编码, 开始时间, 结束时间, 顺序号, 有效状态, 时段分组编码)
values ('222403100001', '7', '10:30', '11:00', 6, '有效', '2');

insert into 门诊管理_预约时段字典 (机构编码, 时段编码, 开始时间, 结束时间, 顺序号, 有效状态, 时段分组编码)
values ('222403100001', '8', '11:00', '11:30', 7, '有效', '2');

insert into 门诊管理_预约时段字典 (机构编码, 时段编码, 开始时间, 结束时间, 顺序号, 有效状态, 时段分组编码)
values ('222403100001', '9', '11:30', '12:00', 8, '有效', '2');

insert into 门诊管理_预约时段字典 (机构编码, 时段编码, 开始时间, 结束时间, 顺序号, 有效状态, 时段分组编码)
values ('222403100001', '10', '12:00', '12:30', 9, '有效', '2');

insert into 门诊管理_预约时段字典 (机构编码, 时段编码, 开始时间, 结束时间, 顺序号, 有效状态, 时段分组编码)
values ('222403100001', '11', '12:30', '13:00', 10, '有效', '2');

insert into 门诊管理_预约时段字典 (机构编码, 时段编码, 开始时间, 结束时间, 顺序号, 有效状态, 时段分组编码)
values ('222403100001', '12', '13:00', '13:30', 11, '有效', '2');

insert into 门诊管理_预约时段字典 (机构编码, 时段编码, 开始时间, 结束时间, 顺序号, 有效状态, 时段分组编码)
values ('222403100001', '13', '13:30', '14:00', 12, '有效', '2');

insert into 门诊管理_预约时段字典 (机构编码, 时段编码, 开始时间, 结束时间, 顺序号, 有效状态, 时段分组编码)
values ('222403100001', '14', '14:00', '14:30', 13, '有效', '2');

insert into 门诊管理_预约时段字典 (机构编码, 时段编码, 开始时间, 结束时间, 顺序号, 有效状态, 时段分组编码)
values ('222403100001', '15', '14:30', '15:00', 14, '有效', '2');

insert into 门诊管理_预约时段字典 (机构编码, 时段编码, 开始时间, 结束时间, 顺序号, 有效状态, 时段分组编码)
values ('222403100001', '16', '15:00', '15:30', 15, '有效', '2');

insert into 门诊管理_预约时段字典 (机构编码, 时段编码, 开始时间, 结束时间, 顺序号, 有效状态, 时段分组编码)
values ('222403100001', '17', '15:30', '16:00', 16, '有效', '2');

insert into 门诊管理_预约时段字典 (机构编码, 时段编码, 开始时间, 结束时间, 顺序号, 有效状态, 时段分组编码)
values ('222403100001', '18', '16:00', '16:30', 17, '有效', '2');

insert into 门诊管理_预约时段字典 (机构编码, 时段编码, 开始时间, 结束时间, 顺序号, 有效状态, 时段分组编码)
values ('222403100001', '19', '16:30', '17:00', 18, '有效', '2');

--门诊管理_限号类型字典
insert into 门诊管理_限号类型字典 (限号类型编码, 限号类型名称, 支持共享, 顺序号, 有效状态)
values ('-1', '不限类型', '是', 1, '有效');

insert into 门诊管理_限号类型字典 (限号类型编码, 限号类型名称, 支持共享, 顺序号, 有效状态)
values ('1', '窗口挂号', '是', 2, '有效');

insert into 门诊管理_限号类型字典 (限号类型编码, 限号类型名称, 支持共享, 顺序号, 有效状态)
values ('2', '网络预约', '是', 3, '有效');

  
  
  
  --预约时段分组字典
insert into 基础项目_字典分类 (分类编码, 分类名称, 拼音码, 五笔码, 序号, 上级编码, 所属标准, 公有标志, 有效状态, 删除标志, 更新时间)
values ('预约时段分组', '预约时段分组', null, null, null, 'GB_02', null, '0', '1', '0', to_date('27-10-2011', 'dd-mm-yyyy'));

insert into 基础项目_字典明细 (编码, 名称, 拼音码, 五笔码, 自编码, 分类编码, 有效状态, 上级编码, 是否默认, 删除标志, 更新时间, 国标码)
values ('1', '全天', null, null, null, '预约时段分组', '有效', 'GB_02', null, '0', to_date('22-04-2012 16:20:10', 'dd-mm-yyyy hh24:mi:ss'), null);

insert into 基础项目_字典明细 (编码, 名称, 拼音码, 五笔码, 自编码, 分类编码, 有效状态, 上级编码, 是否默认, 删除标志, 更新时间, 国标码)
values ('2', '分时', null, null, null, '预约时段分组', '有效', 'GB_02', null, '0', to_date('22-04-2012 16:20:10', 'dd-mm-yyyy hh24:mi:ss'), null);


--基础项目_参数设置
insert into 基础项目_参数设置 (编码, 名称, 描述, 值, 父级编码, 级别, 序号, 更新时间, 删除标志)
values (910626, '门诊排班只用于网上预约', '门诊排班只用于网上预约', '是', 6, 4, 22, to_date('26-01-2021 15:09:03', 'dd-mm-yyyy hh24:mi:ss'), '0');



--系统管理_唯一号_系统表
insert into 系统管理_唯一号_系统表 (唯一号编码, 唯一号名称, 唯一号类型, 前缀类型, 前缀自定义字串, 后缀类型, 后缀自定义字串, 长度, 开始号, 增长长度, 更新频度, 当前号, 更新时间)
values ('6001', '平台接口_订单号', '1', '2', null, '2', null, 6, 1, 1, '1', 0, to_date('15-05-2020 10:09:00', 'dd-mm-yyyy hh24:mi:ss'));



--平台接口_平台配置
insert into 平台接口_平台配置 (流水码, 平台标识, 平台名称, 认证密钥, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态, 支付方式, 限号类型)
values (1, '1001', '测试平台', '123456', '222403100001', to_date('13-05-2020', 'dd-mm-yyyy'), null, null, 0, null, '0', '网上支付', '-1');



--平台接口_平台功能配置
insert into 平台接口_平台功能配置 (流水码, 平台标识, 功能编码, 医院编码, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态)
values (26, '1001', '2001', '222403100001', '222403100001', to_date('02-06-2020 11:52:15', 'dd-mm-yyyy hh24:mi:ss'), null, null, 26, null, '0');

insert into 平台接口_平台功能配置 (流水码, 平台标识, 功能编码, 医院编码, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态)
values (27, '1001', '2002', '222403100001', '222403100001', to_date('02-06-2020 11:52:15', 'dd-mm-yyyy hh24:mi:ss'), null, null, 27, null, '0');

insert into 平台接口_平台功能配置 (流水码, 平台标识, 功能编码, 医院编码, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态)
values (1, '1001', '1001', '222403100001', '222403100001', to_date('02-06-2020 11:52:15', 'dd-mm-yyyy hh24:mi:ss'), null, null, 1, null, '0');

insert into 平台接口_平台功能配置 (流水码, 平台标识, 功能编码, 医院编码, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态)
values (2, '1001', '1002', '222403100001', '222403100001', to_date('02-06-2020 11:52:15', 'dd-mm-yyyy hh24:mi:ss'), null, null, 2, null, '0');

insert into 平台接口_平台功能配置 (流水码, 平台标识, 功能编码, 医院编码, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态)
values (3, '1001', '1003', '222403100001', '222403100001', to_date('02-06-2020 11:52:15', 'dd-mm-yyyy hh24:mi:ss'), null, null, 3, null, '0');

insert into 平台接口_平台功能配置 (流水码, 平台标识, 功能编码, 医院编码, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态)
values (4, '1001', '1004', '222403100001', '222403100001', to_date('02-06-2020 11:52:15', 'dd-mm-yyyy hh24:mi:ss'), null, null, 4, null, '0');

insert into 平台接口_平台功能配置 (流水码, 平台标识, 功能编码, 医院编码, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态)
values (5, '1001', '1005', '222403100001', '222403100001', to_date('02-06-2020 11:52:15', 'dd-mm-yyyy hh24:mi:ss'), null, null, 5, null, '0');

insert into 平台接口_平台功能配置 (流水码, 平台标识, 功能编码, 医院编码, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态)
values (6, '1001', '1006', '222403100001', '222403100001', to_date('02-06-2020 11:52:15', 'dd-mm-yyyy hh24:mi:ss'), null, null, 6, null, '0');

insert into 平台接口_平台功能配置 (流水码, 平台标识, 功能编码, 医院编码, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态)
values (7, '1001', '1007', '222403100001', '222403100001', to_date('02-06-2020 11:52:15', 'dd-mm-yyyy hh24:mi:ss'), null, null, 7, null, '0');

insert into 平台接口_平台功能配置 (流水码, 平台标识, 功能编码, 医院编码, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态)
values (8, '1001', '1008', '222403100001', '222403100001', to_date('02-06-2020 11:52:15', 'dd-mm-yyyy hh24:mi:ss'), null, null, 8, null, '0');

insert into 平台接口_平台功能配置 (流水码, 平台标识, 功能编码, 医院编码, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态)
values (9, '1001', '1009', '222403100001', '222403100001', to_date('02-06-2020 11:52:15', 'dd-mm-yyyy hh24:mi:ss'), null, null, 9, null, '0');

insert into 平台接口_平台功能配置 (流水码, 平台标识, 功能编码, 医院编码, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态)
values (10, '1001', '1010', '222403100001', '222403100001', to_date('02-06-2020 11:52:15', 'dd-mm-yyyy hh24:mi:ss'), null, null, 10, null, '0');

insert into 平台接口_平台功能配置 (流水码, 平台标识, 功能编码, 医院编码, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态)
values (11, '1001', '1011', '222403100001', '222403100001', to_date('02-06-2020 11:52:15', 'dd-mm-yyyy hh24:mi:ss'), null, null, 11, null, '0');

insert into 平台接口_平台功能配置 (流水码, 平台标识, 功能编码, 医院编码, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态)
values (12, '1001', '1012', '222403100001', '222403100001', to_date('02-06-2020 11:52:15', 'dd-mm-yyyy hh24:mi:ss'), null, null, 12, null, '0');

insert into 平台接口_平台功能配置 (流水码, 平台标识, 功能编码, 医院编码, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态)
values (13, '1001', '1013', '222403100001', '222403100001', to_date('02-06-2020 11:52:15', 'dd-mm-yyyy hh24:mi:ss'), null, null, 13, null, '0');

insert into 平台接口_平台功能配置 (流水码, 平台标识, 功能编码, 医院编码, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态)
values (14, '1001', '1014', '222403100001', '222403100001', to_date('02-06-2020 11:52:15', 'dd-mm-yyyy hh24:mi:ss'), null, null, 14, null, '0');

insert into 平台接口_平台功能配置 (流水码, 平台标识, 功能编码, 医院编码, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态)
values (15, '1001', '1015', '222403100001', '222403100001', to_date('02-06-2020 11:52:15', 'dd-mm-yyyy hh24:mi:ss'), null, null, 15, null, '0');

insert into 平台接口_平台功能配置 (流水码, 平台标识, 功能编码, 医院编码, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态)
values (16, '1001', '1016', '222403100001', '222403100001', to_date('02-06-2020 11:52:15', 'dd-mm-yyyy hh24:mi:ss'), null, null, 16, null, '0');

insert into 平台接口_平台功能配置 (流水码, 平台标识, 功能编码, 医院编码, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态)
values (17, '1001', '1017', '222403100001', '222403100001', to_date('02-06-2020 11:52:15', 'dd-mm-yyyy hh24:mi:ss'), null, null, 17, null, '0');

insert into 平台接口_平台功能配置 (流水码, 平台标识, 功能编码, 医院编码, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态)
values (18, '1001', '1018', '222403100001', '222403100001', to_date('02-06-2020 11:52:15', 'dd-mm-yyyy hh24:mi:ss'), null, null, 18, null, '0');

insert into 平台接口_平台功能配置 (流水码, 平台标识, 功能编码, 医院编码, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态)
values (19, '1001', '1019', '222403100001', '222403100001', to_date('02-06-2020 11:52:15', 'dd-mm-yyyy hh24:mi:ss'), null, null, 19, null, '0');

insert into 平台接口_平台功能配置 (流水码, 平台标识, 功能编码, 医院编码, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态)
values (20, '1001', '1020', '222403100001', '222403100001', to_date('02-06-2020 11:52:15', 'dd-mm-yyyy hh24:mi:ss'), null, null, 20, null, '0');

insert into 平台接口_平台功能配置 (流水码, 平台标识, 功能编码, 医院编码, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态)
values (21, '1001', '1021', '222403100001', '222403100001', to_date('02-06-2020 11:52:15', 'dd-mm-yyyy hh24:mi:ss'), null, null, 21, null, '0');

insert into 平台接口_平台功能配置 (流水码, 平台标识, 功能编码, 医院编码, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态)
values (22, '1001', '1022', '222403100001', '222403100001', to_date('02-06-2020 11:52:15', 'dd-mm-yyyy hh24:mi:ss'), null, null, 22, null, '0');

insert into 平台接口_平台功能配置 (流水码, 平台标识, 功能编码, 医院编码, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态)
values (23, '1001', '1023', '222403100001', '222403100001', to_date('02-06-2020 11:52:15', 'dd-mm-yyyy hh24:mi:ss'), null, null, 23, null, '0');

insert into 平台接口_平台功能配置 (流水码, 平台标识, 功能编码, 医院编码, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态)
values (24, '1001', '1024', '222403100001', '222403100001', to_date('02-06-2020 11:52:15', 'dd-mm-yyyy hh24:mi:ss'), null, null, 24, null, '0');

insert into 平台接口_平台功能配置 (流水码, 平台标识, 功能编码, 医院编码, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态)
values (25, '1001', '1025', '222403100001', '222403100001', to_date('02-06-2020 11:52:15', 'dd-mm-yyyy hh24:mi:ss'), null, null, 25, null, '0');



--平台接口_系统功能
insert into 平台接口_系统功能 (流水码, 功能编码, 功能名称, 功能说明, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态, 存储过程)
values (1, '1001', '科室列表', null, 'A001', to_date('13-05-2020', 'dd-mm-yyyy'), null, null, 0, null, '0', 'pr_平台接口_科室列表');

insert into 平台接口_系统功能 (流水码, 功能编码, 功能名称, 功能说明, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态, 存储过程)
values (2, '1002', '医生列表', null, 'A001', to_date('13-05-2020', 'dd-mm-yyyy'), null, null, 0, null, '0', 'pr_平台接口_医生列表');

insert into 平台接口_系统功能 (流水码, 功能编码, 功能名称, 功能说明, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态, 存储过程)
values (3, '1003', '排班信息', null, 'A001', to_date('13-05-2020', 'dd-mm-yyyy'), null, null, 0, null, '0', 'pr_平台接口_排班信息');

insert into 平台接口_系统功能 (流水码, 功能编码, 功能名称, 功能说明, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态, 存储过程)
values (4, '1004', '就诊人信息注册', null, 'A001', to_date('13-05-2020', 'dd-mm-yyyy'), null, null, 0, null, '0', 'pr_平台接口_就诊人注册');

insert into 平台接口_系统功能 (流水码, 功能编码, 功能名称, 功能说明, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态, 存储过程)
values (5, '1005', '就诊人信息注销', null, 'A001', to_date('13-05-2020', 'dd-mm-yyyy'), null, null, 0, null, '0', 'pr_平台接口_就诊人注销');

insert into 平台接口_系统功能 (流水码, 功能编码, 功能名称, 功能说明, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态, 存储过程)
values (6, '1006', '就诊人信息查询', null, 'A001', to_date('13-05-2020', 'dd-mm-yyyy'), null, null, 0, null, '0', 'pr_平台接口_就诊人查询');

insert into 平台接口_系统功能 (流水码, 功能编码, 功能名称, 功能说明, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态, 存储过程)
values (7, '1007', '预约挂号登记', null, 'A001', to_date('13-05-2020', 'dd-mm-yyyy'), null, null, 0, null, '0', 'pr_平台接口_预约挂号登记');

insert into 平台接口_系统功能 (流水码, 功能编码, 功能名称, 功能说明, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态, 存储过程)
values (8, '1008', '预约挂号支付', null, 'A001', to_date('13-05-2020', 'dd-mm-yyyy'), null, null, 0, null, '0', 'pr_平台接口_预约挂号支付');

insert into 平台接口_系统功能 (流水码, 功能编码, 功能名称, 功能说明, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态, 存储过程)
values (9, '1009', '预约历史查询', null, 'A001', to_date('13-05-2020', 'dd-mm-yyyy'), null, null, 0, null, '0', 'pr_平台接口_预约历史查询');

insert into 平台接口_系统功能 (流水码, 功能编码, 功能名称, 功能说明, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态, 存储过程)
values (10, '1010', '预约状态查询', null, 'A001', to_date('13-05-2020', 'dd-mm-yyyy'), null, null, 0, null, '0', 'pr_平台接口_预约状态查询');

insert into 平台接口_系统功能 (流水码, 功能编码, 功能名称, 功能说明, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态, 存储过程)
values (11, '1011', '预约挂号取消', null, 'A001', to_date('13-05-2020', 'dd-mm-yyyy'), null, null, 0, null, '0', 'pr_平台接口_预约挂号取消');

insert into 平台接口_系统功能 (流水码, 功能编码, 功能名称, 功能说明, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态, 存储过程)
values (12, '1012', '门诊就诊历史查询', null, 'A001', to_date('13-05-2020', 'dd-mm-yyyy'), null, null, 0, null, '0', 'pr_平台接口_门诊就诊历史查询');

insert into 平台接口_系统功能 (流水码, 功能编码, 功能名称, 功能说明, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态, 存储过程)
values (13, '1013', '门诊待缴费请求', null, 'A001', to_date('13-05-2020', 'dd-mm-yyyy'), null, null, 0, null, '0', 'pr_平台接口_门诊待缴费请求');

insert into 平台接口_系统功能 (流水码, 功能编码, 功能名称, 功能说明, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态, 存储过程)
values (14, '1014', '门诊待缴费生成', null, 'A001', to_date('13-05-2020', 'dd-mm-yyyy'), null, null, 0, null, '0', 'pr_平台接口_门诊待缴费生成');

insert into 平台接口_系统功能 (流水码, 功能编码, 功能名称, 功能说明, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态, 存储过程)
values (15, '1015', '门诊待缴费支付', null, 'A001', to_date('13-05-2020', 'dd-mm-yyyy'), null, null, 0, null, '0', 'pr_平台接口_门诊待缴费支付');

insert into 平台接口_系统功能 (流水码, 功能编码, 功能名称, 功能说明, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态, 存储过程)
values (16, '1016', '检验检查报告列表查询', null, 'A001', to_date('13-05-2020', 'dd-mm-yyyy'), null, null, 0, null, '0', 'pr_平台接口_检验检查报告列表');

insert into 平台接口_系统功能 (流水码, 功能编码, 功能名称, 功能说明, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态, 存储过程)
values (17, '1017', '检查报告结果查询', null, 'A001', to_date('13-05-2020', 'dd-mm-yyyy'), null, null, 0, null, '0', 'pr_平台接口_检查报告结果');

insert into 平台接口_系统功能 (流水码, 功能编码, 功能名称, 功能说明, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态, 存储过程)
values (18, '1018', '检验报告结果查询', null, 'A001', to_date('13-05-2020', 'dd-mm-yyyy'), null, null, 0, null, '0', 'pr_平台接口_检验报告结果');

insert into 平台接口_系统功能 (流水码, 功能编码, 功能名称, 功能说明, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态, 存储过程)
values (19, '1019', '住院病人信息查询', null, 'A001', to_date('13-05-2020', 'dd-mm-yyyy'), null, null, 0, null, '0', 'pr_平台接口_住院病人信息查询');

insert into 平台接口_系统功能 (流水码, 功能编码, 功能名称, 功能说明, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态, 存储过程)
values (20, '1020', '住院押金余额查询', null, 'A001', to_date('13-05-2020', 'dd-mm-yyyy'), null, null, 0, null, '0', 'pr_平台接口_住院押金余额查询');

insert into 平台接口_系统功能 (流水码, 功能编码, 功能名称, 功能说明, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态, 存储过程)
values (21, '1021', '住院押金支付接口', null, 'A001', to_date('13-05-2020', 'dd-mm-yyyy'), null, null, 0, null, '0', 'pr_平台接口_住院押金支付接口');

insert into 平台接口_系统功能 (流水码, 功能编码, 功能名称, 功能说明, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态, 存储过程)
values (22, '1022', '病人缴费记录查询', null, 'A001', to_date('13-05-2020', 'dd-mm-yyyy'), null, null, 0, null, '0', 'pr_平台接口_病人缴费记录查询');

insert into 平台接口_系统功能 (流水码, 功能编码, 功能名称, 功能说明, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态, 存储过程)
values (23, '1023', '病人缴费明细查询', null, 'A001', to_date('13-05-2020', 'dd-mm-yyyy'), null, null, 0, null, '0', 'pr_平台接口_病人缴费明细查询');

insert into 平台接口_系统功能 (流水码, 功能编码, 功能名称, 功能说明, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态, 存储过程)
values (24, '1024', '住院费用归类清单', null, 'A001', to_date('13-05-2020', 'dd-mm-yyyy'), null, null, 0, null, '0', 'pr_平台接口_住院费用汇总清单');

insert into 平台接口_系统功能 (流水码, 功能编码, 功能名称, 功能说明, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态, 存储过程)
values (25, '1025', '住院费用日清单', null, 'A001', to_date('13-05-2020', 'dd-mm-yyyy'), null, null, 0, null, '0', 'pr_平台接口_住院病人费用日清单');

insert into 平台接口_系统功能 (流水码, 功能编码, 功能名称, 功能说明, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态, 存储过程)
values (26, '2001', '门诊核酸检测预约', null, 'A001', to_date('13-05-2020', 'dd-mm-yyyy'), null, null, 0, null, '0', 'pr_平台接口_门诊核酸检测预约');

insert into 平台接口_系统功能 (流水码, 功能编码, 功能名称, 功能说明, 创建人, 创建时间, 更新人, 更新时间, 排序号, 备注, 状态, 存储过程)
values (27, '2002', '门诊核酸检测结果查询', null, 'A001', to_date('13-05-2020', 'dd-mm-yyyy'), null, null, 0, null, '0', 'pr_平台接口_门诊核酸检测结果');

