
insert into 基础项目_功能资料 (系统编码, 功能编码, 功能名称, 上级编码, 序号, 功能级别, 功能描述, 显示图标, 命名空间, 窗体名称, 程序集名称, 窗体状态, 对应图标序号, 窗体打开类型, 工具栏显示标志, 窗口类型, 窗口参数, 更新时间, 删除标志, URL地址, 功能简称)
values ('3', '00000000000000008133', '时段信息维护', '00000000000000008040', 12157, 0, null, null, 'QiLian.Xt.His.Jcgl', 'F_门诊排班时段信息', 'QiLian.Xt.His.Jcgl.dll', '2', null, '1', null, '1', null, to_date('19-10-2020 10:22:41', 'dd-mm-yyyy hh24:mi:ss'), '0', null, null);






insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000008133', '2', '1', to_date('19-10-2020 10:22:41', 'dd-mm-yyyy hh24:mi:ss'), '2418');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000008133', '3', '1', to_date('19-10-2020 10:22:41', 'dd-mm-yyyy hh24:mi:ss'), '2419');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000008133', '4', '1', to_date('19-10-2020 10:22:41', 'dd-mm-yyyy hh24:mi:ss'), '2420');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000008133', '2', '1', to_date('19-10-2020 10:22:41', 'dd-mm-yyyy hh24:mi:ss'), '2421');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000008133', '3', '1', to_date('19-10-2020 10:22:41', 'dd-mm-yyyy hh24:mi:ss'), '2422');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000008133', '4', '1', to_date('19-10-2020 10:22:41', 'dd-mm-yyyy hh24:mi:ss'), '2423');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000008133', '2', '0', to_date('19-10-2020 10:22:41', 'dd-mm-yyyy hh24:mi:ss'), '2424');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000008133', '3', '0', to_date('19-10-2020 10:22:41', 'dd-mm-yyyy hh24:mi:ss'), '2425');

insert into 基础项目_级别功能表 (系统编码, 功能编码, 行政级别, 删除标志, 更新时间, 唯一号)
values ('3', '00000000000000008133', '4', '0', to_date('19-10-2020 10:22:41', 'dd-mm-yyyy hh24:mi:ss'), '2426');
