prompt Importing table 病案管理_项目字段对照...
set feedback off
set define off
insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 1, 'JYH', 'JYH', '就医号（医院内部生成的唯一编号）', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 2, 'AAZ107', 'AAZ107', '医保医疗机构代码', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 3, 'IDC', 'IDC', '组织机构代码', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 4, 'YLFKFS', 'YLFKFS', '医疗付费方式', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 5, 'JKKH', 'JKKH', '健康卡号', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 6, 'ZYCS', 'ZYCS', '住院次数', 'True', '住院次数', 6, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 7, 'BAH', 'BAH', '病案号', 'True', '病案号', 1, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 8, 'XM', 'XM', '姓名', 'True', '姓名', 2, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 9, 'XB', 'XB', '性别 1.男 2.女', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 10, 'CSRQ', 'CSRQ', '出生日期', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 11, 'NL', 'NL', '年龄	', 'True', '年龄', 3, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 12, 'GJ', 'GJ', '国籍', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 13, 'BZYZSNL', 'BZYZSNL', '(年龄不足一周岁的)年龄', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 14, 'XSECSTZ', 'XSECSTZ', '新生儿出生体重', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 15, 'XSERYTZ', 'XSERYTZ', '新生儿入院体重', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 16, 'CSD', 'CSD', '出生地', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 17, 'GG', 'GG', '籍贯', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 18, 'MZ', 'MZ', '民族', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 19, 'sfzlb', 'sfzlb', '身份证类别', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 20, 'SFZH', 'SFZH', '身份证号', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 21, 'ZY', 'ZY', '职业', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 22, 'HY', 'HY', '婚姻 1.未婚 2.已婚 3.丧偶4.离婚 9.其他', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 23, 'XZZ', 'XZZ', '现住址', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 24, 'DH', 'DH', '电话(现住址)', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 25, 'YB1', 'YB1', '邮编(现住址)', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 26, 'HKDZ', 'HKDZ', '户口地址', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 27, 'YB2', 'YB2', '邮编(户口地址)', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 28, 'GZDWJDZ', 'GZDWJDZ', '工作单位及地址', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 29, 'DWDH', 'DWDH', '工作电话(工作单位及地址)', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 30, 'YB3', 'YB3', '邮编(工作单位及地址)', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 31, 'LXRXM', 'LXRXM', '联系人姓名', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 32, 'GX', 'GX', '联系人关系', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 33, 'DZ', 'DZ', '联系人地址', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 34, 'DH2', 'DH2', '联系人电话', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 35, 'RYTJ', 'RYTJ', '入院途径 1.急诊  2.门诊  3.其他医疗机构转入  9.其他', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 36, 'RYSJ', 'RYSJ', '入院时间', 'True', '入院日期', 4, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 37, 'RYSJS', 'RYSJS', '入院时间(时)', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 38, 'RYKB', 'RYKB', '入院科别', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 39, 'RYBF', 'RYBF', '入院病房', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 40, 'ZKKB', 'ZKKB', '转科科别', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 41, 'CYSJ', 'CYSJ', '出院时间', 'True', '出院日期', 5, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 42, 'CYSJS', 'CYSJS', '出院时间(时)', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 43, 'CYKB', 'CYKB', '出院科别', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 44, 'CYBF', 'CYBF', '出院病房', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 45, 'SJZYTS', 'SJZYTS', '实际住院天数', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 46, 'MZZD', 'MZZD', '门(急)诊诊断名称', 'True', '入院诊断', 7, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 47, 'JBBM_S', 'JBBM_S', '门(急)诊诊断', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 48, 'ZYZD', 'ZYZD', '疾病名称_0', 'True', '出院诊断', 8, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 49, 'QTZD1', 'QTZD1', '疾病名称_1', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 50, 'QTZD2', 'QTZD2', '疾病名称_2', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 51, 'QTZD3', 'QTZD3', '疾病名称_3', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 52, 'QTZD4', 'QTZD4', '疾病名称_4', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 53, 'QTZD5', 'QTZD5', '疾病名称_5', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 54, 'QTZD6', 'QTZD6', '疾病名称_6', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 55, 'QTZD7', 'QTZD7', '疾病名称_7', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 56, 'QTZD8', 'QTZD8', '疾病名称_8', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 57, 'QTZD9', 'QTZD9', '疾病名称_9', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 58, 'QTZD10', 'QTZD10', '疾病名称_10', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 59, 'QTZD11', 'QTZD11', '疾病名称_11', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 60, 'QTZD12', 'QTZD12', '疾病名称_12', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 61, 'QTZD13', 'QTZD13', '疾病名称_13', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 62, 'QTZD14', 'QTZD14', '疾病名称_14', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 63, 'QTZD15', 'QTZD15', '疾病名称_15', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 64, 'JBDM_S', 'JBDM_S', '疾病编码_0', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 65, 'JBDM1_S', 'JBDM1_S', '疾病编码_1', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 66, 'JBDM2_S', 'JBDM2_S', '疾病编码_2', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 67, 'JBDM3_S', 'JBDM3_S', '疾病编码_3', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 68, 'JBDM4_S', 'JBDM4_S', '疾病编码_4', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 69, 'JBDM5_S', 'JBDM5_S', '疾病编码_5', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 70, 'JBDM6_S', 'JBDM6_S', '疾病编码_6', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 71, 'JBDM7_S', 'JBDM7_S', '疾病编码_7', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 72, 'JBDM8_S', 'JBDM8_S', '疾病编码_8', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 73, 'JBDM9_S', 'JBDM9_S', '疾病编码_9', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 74, 'JBDM10_S', 'JBDM10_S', '疾病编码_10', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 75, 'JBDM11_S', 'JBDM11_S', '疾病编码_11', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 76, 'JBDM12_S', 'JBDM12_S', '疾病编码_12', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 77, 'JBDM13_S', 'JBDM13_S', '疾病编码_13', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 78, 'JBDM14_S', 'JBDM14_S', '疾病编码_14', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 79, 'JBDM15_S', 'JBDM15_S', '疾病编码_15', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 80, 'RYBQ', 'RYBQ', '入院病情_0', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 81, 'RYBQ1', 'RYBQ1', '入院病情_1', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 82, 'RYBQ2', 'RYBQ2', '入院病情_2', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 83, 'RYBQ3', 'RYBQ3', '入院病情_3', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 84, 'RYBQ4', 'RYBQ4', '入院病情_4', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 85, 'RYBQ5', 'RYBQ5', '入院病情_5', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 86, 'RYBQ6', 'RYBQ6', '入院病情_6', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 87, 'RYBQ7', 'RYBQ7', '入院病情_7', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 88, 'RYBQ8', 'RYBQ8', '入院病情_8', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 89, 'RYBQ9', 'RYBQ9', '入院病情_9', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 90, 'RYBQ10', 'RYBQ10', '入院病情_10', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 91, 'RYBQ11', 'RYBQ11', '入院病情_11', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 92, 'RYBQ12', 'RYBQ12', '入院病情_12', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 93, 'RYBQ13', 'RYBQ13', '入院病情_13', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 94, 'RYBQ14', 'RYBQ14', '入院病情_14', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 95, 'RYBQ15', 'RYBQ15', '入院病情_15', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 96, 'WBYY', 'WBYY', '损伤、中毒的外部原因名称', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 97, 'SSBM_S', 'SSBM_S', '损伤、中毒的外部原因', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 98, 'BLZD', 'BLZD', '病理诊断名称', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 99, 'JBMM_S', 'JBMM_S', '病理诊断', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 100, 'BLH', 'BLH', '病理号', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 101, 'YWGM', 'YWGM', '是否药物过敏', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 102, 'GMYW', 'GMYW', '过敏药物', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 103, 'SWHZSJ', 'SWHZSJ', '死亡患者尸检', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 104, 'XX', 'XX', ' 血型', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 105, 'RH', 'RH', 'RH', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 106, 'QJCS', 'QJCS', '抢救次数', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 107, 'CGCS', 'CGCS', '成功次数', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 108, 'SXFY', 'SXFY', '输血反应', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 109, 'RCMDSC', 'RCMDSC', '妊娠梅毒筛查', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 110, 'XSRJBSC', 'XSRJBSC', '新生儿疾病筛查', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 111, 'CHCX', 'CHCX', '产后出血', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 112, 'KZR', 'KZR', '科主任', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 113, 'ZRYS', 'ZRYS', '主任(副主任)医师', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 114, 'ZZYS', 'ZZYS', '主治医师', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 115, 'ZYYS', 'ZYYS', '住院医师', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 116, 'ZRHS', 'ZRHS', '责任护士', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 117, 'JXYS', 'JXYS', '进修医师', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 118, 'SXYS', 'SXYS', '实习医师', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 119, 'BMY', 'BMY', '编码员', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 120, 'BAZL', 'BAZL', '病案质量', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 121, 'ZKYS', 'ZKYS', '质控医师', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 122, 'ZKHS', 'ZKHS', '质控护士', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 123, 'ZKRQ', 'ZKRQ', '质控日期', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 124, 'SSBM1_S', 'SSBM1_S', '手术及操作编码1', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 125, 'SSBM2_S', 'SSBM2_S', '手术及操作编码2', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 126, 'SSBM3_S', 'SSBM3_S', '手术及操作编码3', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 127, 'SSBM4_S', 'SSBM4_S', '手术及操作编码4', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 128, 'SSBM5_S', 'SSBM5_S', '手术及操作编码5', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 129, 'SSBM6_S', 'SSBM6_S', '手术及操作编码6', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 130, 'SSBM7_S', 'SSBM7_S', '手术及操作编码7', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 131, 'SSJCZRQ1', 'SSJCZRQ1', '手术及操作日期1', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 132, 'SSJCZRQ2', 'SSJCZRQ2', '手术及操作日期2', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 133, 'SSJCZRQ3', 'SSJCZRQ3', '手术及操作日期3', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 138, 'SSLX', 'SSLX', '手术类型', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 134, 'SSJCZRQ4', 'SSJCZRQ4', '手术及操作日期4', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 135, 'SSJCZRQ5', 'SSJCZRQ5', '手术及操作日期5', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 136, 'SSJCZRQ6', 'SSJCZRQ6', '手术及操作日期6', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 137, 'SSJCZRQ7', 'SSJCZRQ7', '手术及操作日期7', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 139, 'SSJB1', 'SSJB1', '手术级别1', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 140, 'SSJB2', 'SSJB2', '手术级别2', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 141, 'SSJB3', 'SSJB3', '手术级别3', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 142, 'SSJB4', 'SSJB4', '手术级别4', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 143, 'SSJB5', 'SSJB5', '手术级别5', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 144, 'SSJB6', 'SSJB6', '手术级别6', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 145, 'SSJB7', 'SSJB7', '手术级别7', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 146, 'SSJCZMC1', 'SSJCZMC1', '手术及操作名称1', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 147, 'SSJCZMC2', 'SSJCZMC2', '手术及操作名称2', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 148, 'SSJCZMC3', 'SSJCZMC3', '手术及操作名称3', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 149, 'SSJCZMC4', 'SSJCZMC4', '手术及操作名称4', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 150, 'SSJCZMC5', 'SSJCZMC5', '手术及操作名称5', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 151, 'SSJCZMC6', 'SSJCZMC6', '手术及操作名称6', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 152, 'SSJCZMC7', 'SSJCZMC7', '手术及操作名称7', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 153, 'SZ1', 'SZ1', '术者1', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 154, 'SZ2', 'SZ2', '术者2', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 155, 'SZ3', 'SZ3', '术者3', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 156, 'SZ4', 'SZ4', '术者4', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 157, 'SZ5', 'SZ5', '术者5', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 158, 'SZ6', 'SZ6', '术者6', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 159, 'SZ7', 'SZ7', '术者7', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 160, 'YZ1', 'YZ1', 'Ⅰ助1', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 161, 'YZ2', 'YZ2', 'Ⅰ助2', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 162, 'YZ3', 'YZ3', 'Ⅰ助3', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 163, 'YZ4', 'YZ4', 'Ⅰ助4', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 164, 'YZ5', 'YZ5', 'Ⅰ助5', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 165, 'YZ6', 'YZ6', 'Ⅰ助6', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 166, 'YZ7', 'YZ7', 'Ⅰ助7', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 167, 'EZ1', 'EZ1', 'Ⅱ助1', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 168, 'EZ2', 'EZ2', 'Ⅱ助2', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 169, 'EZ3', 'EZ3', 'Ⅱ助3', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 170, 'EZ4', 'EZ4', 'Ⅱ助4', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 171, 'EZ5', 'EZ5', 'Ⅱ助5', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 172, 'EZ6', 'EZ6', 'Ⅱ助6', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 173, 'EZ7', 'EZ7', 'Ⅱ助7', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 174, 'QKYHLB1', 'QKYHLB1', '切口愈合类别1', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 175, 'QKYHLB2', 'QKYHLB2', '切口愈合类别2', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 176, 'QKYHLB3', 'QKYHLB3', '切口愈合类别3', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 177, 'QKYHLB4', 'QKYHLB4', '切口愈合类别4', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 178, 'QKYHLB5', 'QKYHLB5', '切口愈合类别5', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 179, 'QKYHLB6', 'QKYHLB6', '切口愈合类别6', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 180, 'QKYHLB7', 'QKYHLB7', '切口愈合类别7', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 181, 'QKYHDJ1', 'QKYHDJ1', '切口愈合等级1', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 182, 'QKYHDJ2', 'QKYHDJ2', '切口愈合等级2', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 183, 'QKYHDJ3', 'QKYHDJ3', '切口愈合等级3', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 184, 'QKYHDJ4', 'QKYHDJ4', '切口愈合等级4', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 185, 'QKYHDJ5', 'QKYHDJ5', '切口愈合等级5', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 186, 'QKYHDJ6', 'QKYHDJ6', '切口愈合等级6', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 187, 'QKYHDJ7', 'QKYHDJ7', '切口愈合等级7', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 188, 'MZFS1', 'MZFS1', '麻醉方式1', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 189, 'MZFS2', 'MZFS2', '麻醉方式2', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 190, 'MZFS3', 'MZFS3', '麻醉方式3', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 191, 'MZFS4', 'MZFS4', '麻醉方式4', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 192, 'MZFS5', 'MZFS5', '麻醉方式5', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 193, 'MZFS6', 'MZFS6', '麻醉方式6', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 194, 'MZFS7', 'MZFS7', '麻醉方式7', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 195, 'MZYS1', 'MZYS1', '麻醉医师1', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 196, 'MZYS2', 'MZYS2', '麻醉医师2', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 197, 'MZYS3', 'MZYS3', '麻醉医师3', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 198, 'MZYS4', 'MZYS4', '麻醉医师4', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 199, 'MZYS5', 'MZYS5', '麻醉医师5', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 200, 'MZYS6', 'MZYS6', '麻醉医师6', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 201, 'MZYS7', 'MZYS7', '麻醉医师7', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 202, 'LYFS', 'LYFS', '离院方式', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 203, 'SFZZYJH', 'SFZZYJH', '再住院计划', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 204, 'MD', 'MD', '目的', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 205, 'RYQ_T', 'RYQ_T', '入院前天', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 206, 'RYQ_XS', 'RYQ_XS', '入院前小时', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 207, 'RYQ_F', 'RYQ_F', '入院前分钟', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 208, 'RYH_T', 'RYH_T', '入院后天', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 209, 'RYH_XS', 'RYH_XS', '入院后小时', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 210, 'RYH_F', 'RYH_F', '入院后分钟', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 211, 'ZFY', 'ZFY', '住院费用（元）：总费用', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 212, 'ZFJE', 'ZFJE', '自付金额', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 213, 'ZFEJE', 'ZFEJE', '自费金额', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 214, 'QTZF', 'QTZF', '其他支付', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 215, 'YLFUF', 'YLFUF', '一般医疗服务费', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 216, 'ZLCZF', 'ZLCZF', '一般治疗操作费', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 217, 'HLF', 'HLF', '护理费', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 218, 'QTFY', 'QTFY', '其他费用', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 219, 'BLZDF', 'BLZDF', '病理诊断费', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 220, 'SYSZDF', 'SYSZDF', '实验室诊断费', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 221, 'YXXZDF', 'YXXZDF', '影像学诊断费', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 222, 'LCZDXMF', 'LCZDXMF', '临床诊断项目费', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 223, 'FSSZLXMF', 'FSSZLXMF', '非手术治疗项目费', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 224, 'WLZLF', 'WLZLF', '临床物理治疗费', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 225, 'SSZLF', 'SSZLF', '手术治疗费', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 226, 'MAF', 'MAF', '麻醉费_手术治疗费', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 227, 'SSF', 'SSF', '手术费_手术治疗费', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 228, 'KFF', 'KFF', '康复费', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 229, 'ZYZLF', 'ZYZLF', '中医治疗费', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 230, 'XYF', 'XYF', '西药费', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 231, 'KJYWF', 'KJYWF', '抗菌药物费用', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 232, 'ZCYF', 'ZCYF', '中成药费', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 233, 'ZCYF1', 'ZCYF1', '中草药费', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 234, 'XF', 'XF', '血费', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 235, 'BDBLZPF', 'BDBLZPF', '白蛋白类制品费', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 236, 'QDBLZPF', 'QDBLZPF', '球蛋白类制品费', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 237, 'NXYZLZPF', 'NXYZLZPF', '凝血因子类制品费', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 238, 'XBYZLZPF', 'XBYZLZPF', '细胞因子类制品费', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 239, 'HCYYCLF', 'HCYYCLF', '检查用一次性医用材料费', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 240, 'YYCLF', 'YYCLF', '治疗用一次性医用材料费', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 241, 'YCXYYCLF', 'YCXYYCLF', '手术用一次性医用材料费', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 242, 'QTF', 'QTF', '其他费', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 243, 'JYS', 'JYS', '交易数 每份病案结算完成后共与医保中心发生的结算次数', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 244, 'SBLB', 'SBLB', '申报类别：0.按病种分值结算；1.按病种床日分值结算；9.其他', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 245, 'BZ1', 'BZ1', '备注1', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 246, 'BZ2', 'BZ2', '备注2', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 247, 'BZ3', 'BZ3', '备注3', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 248, 'BZ4', 'BZ4', '备注4', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

insert into 病案管理_项目字段对照 (机构编码, 项目编码, 序号, 项目字段名, 系统字段名, 字段说明, 是否显示, 显示名称, 显示顺序, 是否为字典, 字典分类, 有效状态, 删除标志, 更新时间, 更新人员, 确认标志)
values ('522633020000001', '2', 249, 'BZ5', 'BZ5', '备注5', 'False', null, null, 'False', null, '有效', '0', to_date('12-05-2020 16:33:51', 'dd-mm-yyyy hh24:mi:ss'), '522633020000001', '已确认');

prompt Done.
