prompt Importing table 互联互通_平台功能配置...
set feedback off
set define off
insert into 互联互通_平台功能配置 (流水码, 平台标识, 功能编码, 功能名称, 状态, 创建人, 创建时间, 更新人, 更新时间)
values ('1', '12320', '1001', '网络通信测试', '1', '522633020000001', to_date('07-07-2020 12:12:23', 'dd-mm-yyyy hh24:mi:ss'), null, null);

insert into 互联互通_平台功能配置 (流水码, 平台标识, 功能编码, 功能名称, 状态, 创建人, 创建时间, 更新人, 更新时间)
values ('2', '12320', '1002', '用户信息注册', '1', '522633020000001', to_date('07-07-2020 12:12:23', 'dd-mm-yyyy hh24:mi:ss'), null, null);

insert into 互联互通_平台功能配置 (流水码, 平台标识, 功能编码, 功能名称, 状态, 创建人, 创建时间, 更新人, 更新时间)
values ('3', '12320', '1003', '用户信息查询', '1', '522633020000001', to_date('07-07-2020 12:12:23', 'dd-mm-yyyy hh24:mi:ss'), null, null);

insert into 互联互通_平台功能配置 (流水码, 平台标识, 功能编码, 功能名称, 状态, 创建人, 创建时间, 更新人, 更新时间)
values ('4', '12320', '1004', '医院信息查询', '1', '522633020000001', to_date('07-07-2020 12:12:23', 'dd-mm-yyyy hh24:mi:ss'), null, null);

insert into 互联互通_平台功能配置 (流水码, 平台标识, 功能编码, 功能名称, 状态, 创建人, 创建时间, 更新人, 更新时间)
values ('5', '12320', '1005', '用户卡验证', '1', '522633020000001', to_date('07-07-2020 12:12:23', 'dd-mm-yyyy hh24:mi:ss'), null, null);

insert into 互联互通_平台功能配置 (流水码, 平台标识, 功能编码, 功能名称, 状态, 创建人, 创建时间, 更新人, 更新时间)
values ('6', '12320', '2001', '科室查询', '1', '522633020000001', to_date('07-07-2020 12:12:23', 'dd-mm-yyyy hh24:mi:ss'), null, null);

insert into 互联互通_平台功能配置 (流水码, 平台标识, 功能编码, 功能名称, 状态, 创建人, 创建时间, 更新人, 更新时间)
values ('7', '12320', '2002', '医生查询', '1', '522633020000001', to_date('07-07-2020 12:12:23', 'dd-mm-yyyy hh24:mi:ss'), null, null);

insert into 互联互通_平台功能配置 (流水码, 平台标识, 功能编码, 功能名称, 状态, 创建人, 创建时间, 更新人, 更新时间)
values ('8', '12320', '2003', '排班信息查询', '1', '522633020000001', to_date('07-07-2020 12:12:23', 'dd-mm-yyyy hh24:mi:ss'), null, null);

insert into 互联互通_平台功能配置 (流水码, 平台标识, 功能编码, 功能名称, 状态, 创建人, 创建时间, 更新人, 更新时间)
values ('9', '12320', '2004', '排班分时查询', '1', '522633020000001', to_date('07-07-2020 12:12:23', 'dd-mm-yyyy hh24:mi:ss'), null, null);

insert into 互联互通_平台功能配置 (流水码, 平台标识, 功能编码, 功能名称, 状态, 创建人, 创建时间, 更新人, 更新时间)
values ('10', '12320', '2005', '号源锁定', '1', '522633020000001', to_date('07-07-2020 12:12:23', 'dd-mm-yyyy hh24:mi:ss'), null, null);

insert into 互联互通_平台功能配置 (流水码, 平台标识, 功能编码, 功能名称, 状态, 创建人, 创建时间, 更新人, 更新时间)
values ('11', '12320', '2006', '解锁号源锁定', '1', '522633020000001', to_date('07-07-2020 12:12:23', 'dd-mm-yyyy hh24:mi:ss'), null, null);

insert into 互联互通_平台功能配置 (流水码, 平台标识, 功能编码, 功能名称, 状态, 创建人, 创建时间, 更新人, 更新时间)
values ('12', '12320', '2007', '预约挂号登记', '1', '522633020000001', to_date('07-07-2020 12:12:23', 'dd-mm-yyyy hh24:mi:ss'), null, null);

insert into 互联互通_平台功能配置 (流水码, 平台标识, 功能编码, 功能名称, 状态, 创建人, 创建时间, 更新人, 更新时间)
values ('13', '12320', '2008', '预约挂号支付', '1', '522633020000001', to_date('07-07-2020 12:12:23', 'dd-mm-yyyy hh24:mi:ss'), null, null);

insert into 互联互通_平台功能配置 (流水码, 平台标识, 功能编码, 功能名称, 状态, 创建人, 创建时间, 更新人, 更新时间)
values ('14', '12320', '2009', '预约挂号取消', '1', '522633020000001', to_date('07-07-2020 12:12:23', 'dd-mm-yyyy hh24:mi:ss'), null, null);

insert into 互联互通_平台功能配置 (流水码, 平台标识, 功能编码, 功能名称, 状态, 创建人, 创建时间, 更新人, 更新时间)
values ('15', '12320', '2010', '预约挂号退号', '1', '522633020000001', to_date('07-07-2020 12:12:23', 'dd-mm-yyyy hh24:mi:ss'), null, null);

insert into 互联互通_平台功能配置 (流水码, 平台标识, 功能编码, 功能名称, 状态, 创建人, 创建时间, 更新人, 更新时间)
values ('16', '12320', '2011', '预约挂号取号', '1', '522633020000001', to_date('07-07-2020 12:12:23', 'dd-mm-yyyy hh24:mi:ss'), null, null);

insert into 互联互通_平台功能配置 (流水码, 平台标识, 功能编码, 功能名称, 状态, 创建人, 创建时间, 更新人, 更新时间)
values ('17', '12320', '2012', '挂号记录查询', '1', '522633020000001', to_date('07-07-2020 12:12:23', 'dd-mm-yyyy hh24:mi:ss'), null, null);

insert into 互联互通_平台功能配置 (流水码, 平台标识, 功能编码, 功能名称, 状态, 创建人, 创建时间, 更新人, 更新时间)
values ('18', '12320', '2020', '医生门诊数据查询', '1', '522633020000001', to_date('07-07-2020 12:12:23', 'dd-mm-yyyy hh24:mi:ss'), null, null);

insert into 互联互通_平台功能配置 (流水码, 平台标识, 功能编码, 功能名称, 状态, 创建人, 创建时间, 更新人, 更新时间)
values ('19', '12320', '3001', '缴费记录查询', '1', '522633020000001', to_date('07-07-2020 12:12:23', 'dd-mm-yyyy hh24:mi:ss'), null, null);

insert into 互联互通_平台功能配置 (流水码, 平台标识, 功能编码, 功能名称, 状态, 创建人, 创建时间, 更新人, 更新时间)
values ('20', '12320', '3002', '缴费明细查询', '1', '522633020000001', to_date('07-07-2020 12:12:23', 'dd-mm-yyyy hh24:mi:ss'), null, null);

insert into 互联互通_平台功能配置 (流水码, 平台标识, 功能编码, 功能名称, 状态, 创建人, 创建时间, 更新人, 更新时间)
values ('21', '12320', '3003', '待缴费记录支付', '1', '522633020000001', to_date('07-07-2020 12:12:23', 'dd-mm-yyyy hh24:mi:ss'), null, null);

insert into 互联互通_平台功能配置 (流水码, 平台标识, 功能编码, 功能名称, 状态, 创建人, 创建时间, 更新人, 更新时间)
values ('22', '12320', '3004', '缴费订单查询', '1', '522633020000001', to_date('07-07-2020 12:12:23', 'dd-mm-yyyy hh24:mi:ss'), null, null);

insert into 互联互通_平台功能配置 (流水码, 平台标识, 功能编码, 功能名称, 状态, 创建人, 创建时间, 更新人, 更新时间)
values ('23', '12320', '4001', '排队列表查询', '0', '522633020000001', to_date('07-07-2020 12:12:23', 'dd-mm-yyyy hh24:mi:ss'), null, null);

insert into 互联互通_平台功能配置 (流水码, 平台标识, 功能编码, 功能名称, 状态, 创建人, 创建时间, 更新人, 更新时间)
values ('24', '12320', '8001', '检查/检验列表查询', '1', '522633020000001', to_date('07-07-2020 12:12:23', 'dd-mm-yyyy hh24:mi:ss'), null, null);

insert into 互联互通_平台功能配置 (流水码, 平台标识, 功能编码, 功能名称, 状态, 创建人, 创建时间, 更新人, 更新时间)
values ('25', '12320', '8002', '检验报告查询(普通检查)', '1', '522633020000001', to_date('07-07-2020 12:12:23', 'dd-mm-yyyy hh24:mi:ss'), null, null);

insert into 互联互通_平台功能配置 (流水码, 平台标识, 功能编码, 功能名称, 状态, 创建人, 创建时间, 更新人, 更新时间)
values ('26', '12320', '8003', '检验报告查询(药敏检查)', '1', '522633020000001', to_date('07-07-2020 12:12:23', 'dd-mm-yyyy hh24:mi:ss'), null, null);

insert into 互联互通_平台功能配置 (流水码, 平台标识, 功能编码, 功能名称, 状态, 创建人, 创建时间, 更新人, 更新时间)
values ('27', '12320', '8004', '检查报告查询', '1', '522633020000001', to_date('07-07-2020 12:12:23', 'dd-mm-yyyy hh24:mi:ss'), null, null);

insert into 互联互通_平台功能配置 (流水码, 平台标识, 功能编码, 功能名称, 状态, 创建人, 创建时间, 更新人, 更新时间)
values ('28', '12320', '9003', '系统订单查询', '1', '522633020000001', to_date('07-07-2020 12:12:23', 'dd-mm-yyyy hh24:mi:ss'), null, null);

insert into 互联互通_平台功能配置 (流水码, 平台标识, 功能编码, 功能名称, 状态, 创建人, 创建时间, 更新人, 更新时间)
values ('29', '12320', '5004', '窗口取号', '1', '522633020000001', to_date('07-07-2020 12:12:23', 'dd-mm-yyyy hh24:mi:ss'), null, null);

prompt Done.
